<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Mac Benach ! MacBenach ! Pour Jacques de Molay, dernier Grand Maître de l'Ordre du Temple !</title>
<meta name="Description" content="Mac Benach ! MacBenach ! Pour Jacques de Molay, dernier Grand Maître de l'Ordre du Temple ! Sa vie, son procès, sa mort et sa légende." />
<meta name="Keywords" content="MacBenach, Mac Benach" />
<link href="styles.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>

</head>
<body onload="MM_preloadImages('pics/titre2a.png','pics/menuB1a.png','pics/menuB2a.png','pics/menuB3a.png')">
<div class="global">
<table class="cadre">
	<tr>
		<td class="title"><a href="index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('titre2','','pics/titre2a.png',1)"><img src="pics/titre2.png" alt="&nbsp;Accueil&nbsp;" name="titre2" width="225" height="56" border="0" id="titre2" /></a></td>
	</tr>
</table>
<br />
<div class="contenu1">
<h1><a name="malediction" id="malediction"></a>La malédiction de Jacques de Molay</h1>
<p class="lien">[<a href="#survivance">La survivance de l'Ordre du Temple</a>]&nbsp;&nbsp;[<a href="#suaire">Le suaire de Turin</a>]</p>
<p><img src="pics/jdm8.gif" alt="&nbsp;Masque mortuaire de Philippe&nbsp;IV le Bel&nbsp;" width="152" height="212" /><span class="lettrine">S</span>emblable aux martyrs qui c&eacute;l&eacute;braient les louanges de  Dieu, Jacques de Molay chantait des hymnes au milieu des flammes. M&eacute;zeray  rapporte qu'on entendit le grand-ma&icirc;tre s'&eacute;crier : &laquo; Cl&eacute;ment ! juge inique et  cruel bourreau ! je t'ajourne &agrave; compara&icirc;tre, dans quarante jours, devant le  tribunal du souverain juge. &raquo; Quelques-uns &eacute;crivent, dit Vertot, qu'il ajourna  pareillement le roi &agrave; y compara&icirc;tre dans un an. Peut-&ecirc;tre que la mort de ce  prince, et celle du pape, qui arriv&egrave;rent pr&eacute;cis&eacute;ment dans les m&ecirc;mes termes, ont  donn&eacute; lieu &agrave; l'histoire de cet ajournement. Une autre l&eacute;gende affirmera plus  tard que le grand ma&icirc;tre du Temple se serait &eacute;cri&eacute; : &laquo; Maudits ! Maudits ! vous  serez tous maudits jusqu'&agrave; la treizi&egrave;me g&eacute;n&eacute;ration de vos races !... &raquo;. Tout le  monde donna des larmes &agrave; un si tragique spectacle, et on pr&eacute;tend que des  personnes d&eacute;votes recueillirent les cendres de ces dignes chevaliers. Si ces  sortes de traditions ne sont pas toujours v&eacute;ritables, elles permettent du moins  de croire que l'opinion publique, qui les accueillit, jugeait que les condamn&eacute;s  &eacute;taient innocents. Toute l'affaire s'explique par ce mot profond de Bossuet : &laquo;  Ils avou&egrave;rent dans les tortures, mais ils ni&egrave;rent dans les supplices &raquo;.</p>
<p>Cl&eacute;ment V succomba un mois (20 avril 1314) apr&egrave;s  l'ex&eacute;cution de Molay, d'une maladie affreuse ; Guillaume de Nogaret, qui avait  supervis&eacute; l'arrestation des Templiers &agrave; travers toute la France en 1307, mourut  le 27 avril 1314, empoisonn&eacute; ; Philippe le Bel, &agrave; son tour, disparut quelques  mois plus tard, le 29 novembre 1314, au cours d'une chasse au sanglier (il  serait tomb&eacute; de cheval). A sa mort, c'est son premier fils, Louis X le Hutin  qui monte sur le tr&ocirc;ne. Mais il meurt deux ans plus tard, &agrave; l'&acirc;ge de 26 ans,  d'une fi&egrave;vre qu'il aurait contract&eacute;e en entrant dans une grotte dont la  fra&icirc;cheur l'avait saisi apr&egrave;s qu'il se f&ucirc;t trop &eacute;chauff&eacute; &agrave; jouer &agrave; la paume.  Son &eacute;pouse, la reine Cl&eacute;mence, &eacute;tant enceinte, Philippe le Long, fr&egrave;re de  Louis, ne prit que le titre de r&eacute;gent : Cl&eacute;mence accoucha, le 15 novembre 1316,  d'un fils auquel on donna le nom de Jean, et qui ne v&eacute;cut que cinq jours (Jean  Ier le Posthume).</p>
<p>Philippe prit alors le titre de roi sous le nom de  Philippe V ; mais ce ne fut pas sans contestation. Louis X avait eu de  Marguerite, sa premi&egrave;re femme, une fille, nomm&eacute;e Jeanne, h&eacute;riti&egrave;re du royaume  de Navarre : le duc de Bourgogne, son oncle, pr&eacute;tendait qu'elle devait h&eacute;riter  aussi du royaume de France ; et comme depuis Hugues Capet c'&eacute;tait la premi&egrave;re  fois que la couronne cessait d'&ecirc;tre transmise directement du p&egrave;re au fils, pour  remonter du neveu &agrave; l'oncle, on pouvait essayer d'opposer la coutume des pays  o&ugrave; les femmes r&egrave;gnent aux coutumes des deux premi&egrave;res dynasties qui les  excluaient du tr&ocirc;ne. Cette contestation fut solennellement jug&eacute;e dans une  assembl&eacute;e tenue &agrave; Paris ; et l'on y approuva les anciens usages qui ont  toujours eu force de loi, quoiqu'on n'en trouve le texte &eacute;crit nulle part, pas  m&ecirc;me dans la loi salique, qui ne contient pas un seul article relatif &agrave; la  couronne. Philippe V r&eacute;gna six ans et mourut &agrave; 29 ans. C'est le dernier fils de  Philippe le Bel, Charles IV, qui monta sur le tr&ocirc;ne en 1322 avant de mourir lui  aussi six ans plus tard. Il &eacute;tait &acirc;g&eacute; de 33 ans. <br />
  &nbsp;<br />
  Ainsi, en l'espace de quatorze ans, les trois fils de  Philippe le Bel, qui tenaient de leur p&egrave;re cette beaut&eacute; m&acirc;le qui donne l'espoir  d'une longue vie et d'une nombreuse post&eacute;rit&eacute;, mont&egrave;rent sur le tr&ocirc;ne, et  disparurent sans laisser d'h&eacute;ritiers. La couronne passa &agrave; une branche  collat&eacute;rale, dans la personne de Philippe de Valois, premier prince du sang ;  mais comme la veuve du feu roi se trouvait enceinte, il ne prit que le titre de  r&eacute;gent, jusqu'au jour o&ugrave; elle accoucha d'une fille. La loi salique, invoqu&eacute;e en  1316 par le second fils de Philippe le Bel pour s'emparer du tr&ocirc;ne, scellait en  1328 l'extinction de la dynastie cap&eacute;tienne.</p>
<div align="center"><img src="pics/blason.gif" alt="&nbsp;MacBenach ! Mac Benach !&nbsp;" width="48" height="48" /></div>
<h1><a name="survivance" id="survivance"></a>La survivance de l'Ordre du Temple</h1>
<p class="lien">[<a href="#malediction">La malédiction de Jacques de Molay</a>]&nbsp;&nbsp;[<a href="#suaire">Le suaire de Turin</a>]</p>
<p><span class="lettrine">J</span>acques de Molay a-t-il pris des dispositions pour sauver les documents secrets et les tr&eacute;sors que d&eacute;tenaient les Templiers&nbsp;? A-t-il voulu que l'Ordre du Temple lui survive&nbsp;? Aucune preuve historique ne permet de l'affirmer avec certitude, cependant, plusieurs hypoth&egrave;ses ont circul&eacute; dont les trois détaillées ci-dessous qui sont considérées comme les plus plausibles par de nombreux historiens&nbsp;:</p>
<ul>
  <li>
  	<p><span class="minimaj">L’hypothèse Gérard de Villers</span></p>
	<p>En juin 1308, le templier Jean de Châlon, du Temple de Nemours, fait une déclaration intéressante devant le pape lui-même : la veille de l'arrestation de Jacques de Molay, un cortège comprenant trois chariots recouverts de paille et une cinquantaine de chevaux quittèrent le Temple de Paris sous la conduite de deux Templiers, Hugues de Chalons et Gérard de Villers, le précepteur de France. On peut facilement imaginer que sur ordre du Grand Maître, ces chariots ont été chargés d'archives et d'or, les 50 chevaux étant destinés à remplacer ceux qui étaient épuisés lors d'un long voyage.<br />Par ailleurs, suivant le même but, les navires de l'Ordre, la plus grande armada d'Occident qui mouillait à La Rochelle, leur port d'attache, quittent le port, vers une destination inconnue, très probablement le nord de la France. Lorsque la milice du roi arrive à La Rochelle, l'immense flotte a disparue. Les chariots sortis du Temple de Paris au soir du 12 octobre 1307 se sont sûrement dirigés vers le nord de la France pour charger leur cargaison sur les bateaux arrivés de La Rochelle, pour disparaître à tout jamais.<br />On n'a jamais su quelle était sa destination ni ce qu'elle était devenue, mais il est probable qu'une grande partie d'entre elle se dirigea vers les côtes ibériques. En effet, nombre de Templiers trouvèrent refuge en Espagne et surtout au Portugal où ils s'enrôlèrent dans l'Ordre des Chevaliers du Christ, spécialement créé pour eux par le roi Denis, en 1312.</p>
	</li>
  <li>
  	<p><span class="minimaj">L’hypothèse Pierre d'Aumont</span></p>
	<p>Malgré la "catastrophe" (la grande arrestation de 1307), quelques Templiers réussirent à se cacher en France. Pierre d'Aumont, ancien Grand Maître d'Auvergne, fut un de ceux-là. Il y resta jusqu'au dernier jour de Jacques de Molay, comme si un secret espoir de le voir libéré l'avait empêché de s'exiler comme tant d'autres. Peut-être était-ce une dernière volonté du Grand Maître, car au soir du 18 mars 1314, Pierre d'Aumont et huit autres chevaliers, déguisés en maçon, récupérèrent les cendres de Jacques de Molay, pointèrent leurs épées vers le bûcher en criant «&nbsp;MacBenach<span class="puce">*</span>&nbsp;!&nbsp;» et en jurant de venger leur Maître et de faire survivre l'Ordre du Temple. D'Aumont se serait alors rendu en Ecosse et, sur l'île de Mull, aurait été désigné comme nouveau grand-Maître de l'Ordre, le 24 juin 1315. L'Histoire dira que ce noyau de Templiers aida le roi Robert Bruce de manière décisive dans sa lutte contre les Anglais et fut ensuite à l'origine de la constitution de la loge franc-maçonnique Heredom ou "Sainte Maison".</p>
	<p><span class="puce">*</span>&nbsp;<em>Cette expression vient de l'hébreu «&nbsp;Makbénach&nbsp;» qui signifie «&nbsp;la chair quitte les os&nbsp;». Elle a été utilisée la première fois comme cri de ralliement par les compagnons de l'architecte Hiram -&nbsp;qui a construit le Temple de Salomon à Jérusalem&nbsp;- lorsqu'ils ont retrouvé le corps de leur Maître, sauvagement assassiné, et qu'ils ont juré de le venger. Depuis, à travers les siècles, ce cri des vengeurs d'Hiram est devenu le symbole de la lutte des peuples contre l'injustice des rois. Le rituel du meurtre d’Hiram, la quête de son corps par neuf ouvriers, son enterrement, constituaient déjà un temps fort de l’initiation des chevaliers Templiers, au Moyen Age, mais il a encore été amplifié par la franc-maçonnerie du XVIIIe siècle, au point de perdurer jusqu'à nos jours.</em></p>
	</li>
  <li>
  	<p><span class="minimaj">L’hypothèse Dante Alighieri</span></p>
	<p>Du parti Guelfe, à l'origine, favorable au Pape, Dante rejoindra (avec les Guelfes blancs) le camp des Gibelins et de l'empereur Henri VII. Quand les terribles Guelfes noirs prendront le pouvoir à Florence, en 1302, Dante sera condamné à mort. Il quittera sa ville qu'il ne reverra jamais.<br />À partir de cette date, il séjournera dans diverses villes d'Italie du nord, notamment à Vérone, et effectuera plusieurs voyages en France où on retrouve sa trace à Paris en 1304, puis entre 1307 et 1310. Certains historiens pensent que Dante a rencontré Jacques de Molay, juste avant son arrestation, en 1307. La raison de cette entrevue est inconnue mais il est probable que Jacques de Molay confia une mission ou des documents au poète italien. On sait que Dante a fait partie des Fidèles d'Amour, une confrérie secrète initiatique très proche des valeurs chevaleresques de l'Ordre du Temple, il est donc possible que Molay lui ait révélé une partie de ses secrets. Dante reviendra à Paris en 1314 pour assister à la mort du Grand Maître sur le bûcher. Dans sa célèbre trilogie "La Divine Comédie" (Enfer – Purgatoire - Paradis), il fait allusion à plusieurs reprises aux Templiers, à leur martyr et à leur possible résurgence.</p>  
  </li>
</ul>
<p>D'autres hypothèses plus farfelues que l'on sait fausses, aujourd'hui, ont pourtant la vie dure dans l'imaginaire collectif : l'hypothèse Guichard de Beaujeu -&nbsp;qui aurait récupéré une partie du trésor des Templiers&nbsp;- est basée sur un document (dit Schiffman) qui est très controversé&nbsp;; l'hypothèse Larménius -&nbsp;soi-disant désigné par Jacques de Molay pour lui succéder&nbsp;- est basée sur des documents retrouvés en 1804 par Bernard-Raymond Fabré-Palaprat, mais il a été prouvé depuis qu'ils étaient faux&nbsp;; l'hypothèse Geoffroy de Gonneville -&nbsp;qui se serait échappé de sa prison et aurait perpétué l'Ordre&nbsp;- est une supercherie grossière créée par le gourou d'une secte aux intentions malsaines…</p>
<p>On ne saura sans doute jamais avec certitude quelles furent les dernières volontés de Jacques de Molay, ni ce qu'il donna et/ou ordonna à ses chevaliers et ses amis juste avant son arrestation, mais l'Histoire a prouvé que des Templiers se sont effectivement réfugiés au Portugal et en Ecosse après 1314, et il est avéré que les Fidèles d’Amour de Dante avaient de nombreux points communs avec les Templiers, notamment leur goût prononcé pour l'ésotérisme et l'hermétisme. Alors même si ces hypothèses ont parfois été teintées de légendes à travers le temps, et même si elles ont souvent été récupérées et déformées par des groupuscules sectaires peu recommandables, tout porte à croire qu'elles sont basées sur des faits historiques réels.</p>
<div align="center"><img src="pics/blason.gif" alt="&nbsp;MacBenach ! Mac Benach !&nbsp;" width="48" height="48" /></div>
<h1><a name="suaire" id="suaire"></a>Le suaire de Turin</h1>
<p class="lien">[<a href="#malediction">La malédiction de Jacques de Molay</a>]&nbsp;&nbsp;[<a href="#survivance">La survivance de l'Ordre du Temple</a>]</p>
<p><img src="pics/jdm7.gif" alt="&nbsp;Visage du suaire de Turin&nbsp;" width="152" height="212" /><span class="lettrine">L</span>es mesures au Carbone 14 réalisées en 1988 sur le suaire de Turin ont établi qu'il date d'une période comprise entre la fin du XIIe siècle et le début du XIVe siècle. Afin d'échantillonner les méthodes de calcul, une analyse (en aveugle) a été pratiquée sur la chape de Louis&nbsp;IX, les résultats ont situé avec une certitude quasi absolue, l'origine de ce manteau de cérémonie entre 1263 et 1283, ce qui cadre parfaitement avec les données historiques, puisque le roi meurt de la peste à Tunis en l'an 1270. Les résultats concernant les autres échantillons sont tout aussi précis, lorsqu'on les compare avec des dates précises. Les conclusions pour le suaire de Turin ne peuvent donc pas être contestées. De plus, il a été prouvé scientifiquement que le lin qui a servi à tisser le suaire a été coupé entre 1260 et 1390, affinant ainsi l'analyse au carbone 14.</p>
<p>Puisque le visage représenté sur le suaire ne peut pas être celui de Jésus, à qui appartient-il ? C'est à cette question sensible que répondent Christopher Knight et Robert Lomas, dans leur livre « Le Second Messie ». Pour eux, cela ne fait aucun doute, le visage représenté sur le suaire est celui de Jacques de Molay. Leur version a le mérite d'être beaucoup plus simple et plus crédible que celle, tortueuse, défendue par les adeptes du Christ.</p>
<p>D'après ces derniers, le suaire du Christ aurait été récupéré par un certain Abgar, roi d'Édesse (la ville d'Urfa, en Turquie), converti au christianisme au début du Ier siècle ; il aurait gardé le suaire après avoir été guéri de la lèpre à son contact. Son successeur étant retourné au paganisme, les chrétiens de la ville auraient dissimulé la relique durant cinq siècles dans une niche. En 944, les Byzantins, qui la nomment <em>mandylion</em> (mot grec désignant une robe ecclésiastique), l'auraient reprise aux musulmans alors maîtres d'Édesse et le suaire serait demeuré à Constantinople jusqu'en 1204, année du premier sac de la ville par les Croisés de la quatrième croisade. C'est à ce moment là qu'il aurait été récupéré par les Templiers. Un siècle plus tard, il serait arrivé entre les mains de Geoffroy de Charnay, alors gouverneur de Normandie, et compagnon d'infortune de Jacques de Molay sur le bûcher, le 18 mars 1314.</p>
<p>Pour Knight et Lomas, ce suaire a été récupéré directement par Charnay entre 1307 et 1314 et le visage qu'il représente est celui de Molay. Pour arriver &agrave; cette r&eacute;v&eacute;lation, ils s'appuient sur six arguments&nbsp;:</p>
<ol>
  <li>
  <p>Leur version est la seule qui co&iuml;ncidence parfaitement avec toutes les analyses scientifiques r&eacute;alis&eacute;es sur le suaire.</p>
  </li>
  <li>
  <p>Le suaire a &eacute;t&eacute; utilis&eacute; pour recouvrir Jacques de Molay apr&egrave;s une s&eacute;ance de torture partciuli&egrave;rement atroce organis&eacute;e par Guillaume Imbert, confesseur du roi et grand inquisiteur : On l'a flagell&eacute; jusqu'au sang, on lui a enfonc&eacute; sur la t&ecirc;te une couronne faite d'objets ac&eacute;r&eacute;s, pour lui d&eacute;chirer le cuir chevelu, et enfin, on l'a clou&eacute; sur un panneau de bois, &agrave; la fa&ccedil;on des crucifi&eacute;s. Ces tortures ont provoqu&eacute; chez le Grand Ma&icirc;tre des r&eacute;actions chimiques qui ont permis ensuite l'impression de son corps et de son visage sur le suaire.</p>
  </li>
  <li>
  <p>Il y avait deux raisons pour le crucifier : Primo, l'Inquisition affectionnait cette forme de torture ; Secundo, pour Imbert, c'&eacute;tait une mani&egrave;re de punir le Templier par l&agrave; o&ugrave; il avait p&eacute;ch&eacute; (les Templiers &eacute;taient accus&eacute;s d'h&eacute;r&eacute;sie pour avoir reni&eacute; la mort du Christ sur la croix).</p>
  </li>
  <li>
  <p>On déshabillait toujours les malheureux, avant de les torturer, et on avait l'habitude de les clouer à des objets qui se trouvaient à proximité.</p>
  </li>
  <li>
  <p>Il a été prouvé scientifiquement que l'homme du suaire devait être vivant et allongé sur un lit pour faire cette empreinte. C'était le cas de Jacques de Molay qui était dans un état proche du coma mais toujours vivant, après l'interrogatoire, alors que Jésus était mort et allongé sur une dalle, après sa crucifixion.</p>
  </li>
  <li><p>Deux ans plus tard, Jacques de Molay a pu exhiber ses plaies et ses cicatrices lors d'une comparution devant une commission papale, prouvant ainsi les sévices qu'il subissait.</p></li>
  </ol>
<p>Leur th&eacute;orie est &eacute;galement confirm&eacute;e par l'histoire de ce suaire, telle qu'on la connait depuis 1357, date o&ugrave; on l'expose pour la premi&egrave;re fois&nbsp;:<br />En juin 1353, Jean II le Bon autorise Geoffroy de Charney &agrave; construire une coll&egrave;giale &agrave; Lirey. Ce Geoffroy de Charnay n'est autre que le petit-neveu de l'autre Geoffroy de Charnay, mort en 1314. L'&eacute;glise est consacr&eacute;e le 28 mai 1356, il est &agrave; noter qu'&agrave; cette date, aucun suaire n'est mentionn&eacute; dans l'inventaire des biens appartenant &agrave; ce lieu de culte.<br />
  Quatre mois plus tard, Geoffroy de Charnay est tu&eacute; &agrave; la bataille de Poitiers. Jeanne de Vergny, sa veuve d&eacute;munie, cherche alors des moyens d'existence. Dans l'inventaire des biens de son mari, elle trouve le suaire, soigneusement pli&eacute;. En l'&eacute;talant, elle d&eacute;couvre l'image d'un homme qui peut ressembler au Christ. Bien qu'elle doit savoir que c'est l'image de Jacques de Molay, elle voit tout de suite quel profit elle peut en tirer. Elle arrive &agrave; l'exposer comme une relique dans l'&eacute;glise de Lirey et frappe une m&eacute;daille comm&eacute;morative qu'elle vend &agrave; bon prix.<br />
L'&eacute;glise qui sait que le suaire pr&eacute;sente le visage de Jacques de Molay et non de J&eacute;sus ordonne qu'il soit d&eacute;truit. On cesse d'exposer le suaire, mais Jeanne ne le d&eacute;truit pas et se contente de le cacher.<br />
En se remariant plus tard avec Aymon de Genevainto, un noble jouissant d'un grand cr&eacute;dit aupr&egrave;s de l'&Eacute;glise, elle peut de nouveau penser &agrave; exposer le suaire. C'est chose faite en 1389, avec l'accord du pape, qui n'est autre que que le neveu par alliance de Jeanne, et malgr&eacute; les tentatives du clerg&eacute; fran&ccedil;ais qui sait tr&egrave;s bien que ce suaire est un faux.</p>
<p>En fait, le pape accepte de fermer les yeux sur cette supercherie pour une raison bien simple : A cette &eacute;poque, tout indique que Jacques de Molay passe souvent pour &ecirc;tre un saint martyr, et que l'on va m&ecirc;me parfois jusqu'&agrave; l'identifier &agrave; J&eacute;sus lui-m&ecirc;me, assassin&eacute; lui aussi par Rome (non plus par l'empire romain, cette fois, mais par l'&Eacute;glise romaine). Lorsque la Peste noire s'abat sur le monde chr&eacute;tien, l'&Eacute;glise redoute que l'image miraculeuse de Jacques de Molay dessin&eacute;e sur le suaire ne r&eacute;v&egrave;le que l'Inquisition a crucifi&eacute; le Grand Ma&icirc;tre de l'Ordre du Temple avant de le mettre &agrave; mort. Il ne faut surtout pas que l'on d&eacute;couvre l'identit&eacute; de l'homme qui a laiss&eacute; son empreinte sur ce drap, car l'&Eacute;glise risquerait alors d'&ecirc;tre balay&eacute;e par l'&eacute;mergence d'un nouveau culte, celui de Jacques de Molay, comparable &agrave; celui de J&eacute;sus Christ, dont il est issu. On pare au danger en acceptant d'exposer le suaire en public, et en pr&eacute;tendant qu'il s'agit bien du visage du Christ, m&ecirc;me si on a dit le contraire auparavant.</p>
<div align="center"><img src="pics/blason.gif" alt="&nbsp;MacBenach ! Mac Benach !&nbsp;" width="48" height="48" /></div>
<p class="lien">[<a href="#malediction">La malédiction de Jacques de Molay</a>]&nbsp;&nbsp;[<a href="#survivance">La survivance de l'Ordre du Temple</a>]&nbsp;&nbsp;[<a href="#suaire">Le suaire de Turin</a>]</p>

</div>
<br />
<table class="cadre">
	<tr>
		<td class="menu"><a href="jdm1.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('menuB1','','pics/menuB1a.png',1)"><img src="pics/menuB1.png" alt="" name="menuB1" width="82" height="55" border="0" id="menuB1" /></a><a href="jdm2.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('menuB2','','pics/menuB2a.png',1)"><img src="pics/menuB2.png" alt="" name="menuB2" width="119" height="55" border="0" id="menuB2" /></a><a href="jdm3.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('menuB3','','pics/menuB3a.png',1)"><img src="pics/menuB3.png" alt="" name="menuB3" width="108" height="55" border="0" id="menuB3" /></a><img src="pics/menuB4a.png" alt="" name="menuB4a" width="136" height="55" border="0" id="menuB4a" /></td>
	</tr>
</table>
</div>
</body>
</html>