<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Il Circolo degli Amici di Dante [ Carlos Echevarria Dominguez, Antonio Maura Ribeira ]</title>
<meta name="Description" content="Il Circolo degli Amici di Dante [ Carlos Echevarria Dominguez, Antonio Maura Ribeira ] è un'associazione culturale con sede a Granada, in Spagna, che che riunisce tutti coloro che sono interessati all'Italia di ieri e di oggi, dal punto di vista storico, artistico e letterario." />
<meta name="Keywords" content="Dante, Carlos Echevarria Dominguez, Antonio Maura Ribeira" />
<meta name="robots" content="ALL" />
<meta name="copyright" content="Carlos Echevarria Dominguez, Antonio Maura Ribeira" />
<meta name="author" content="Carlos Echevarria Dominguez, Antonio Maura Ribeira" />
<link rel="stylesheet" href="../dante.css">
<script language="JavaScript" type="text/javascript">
<!--
function ouvreLien(url,mode) { 
if (mode == "_blank") { 
window.open(url); 
} else if (mode == "_top") { 
window.top.location.href = url; 
} else { 
window.top.parent.frames[mode].location.href = url; 
} 
} 
// -->
</script>


<script language="JavaScript" type="text/javascript">
<!--
function namosw_cell_rollover(cell, classname) {
  if (document.all || document.getElementById) {
    cell.classBackup = cell.className;
    cell.className   = classname;
  }
}

function namosw_cell_rollout(cell)
{
  if (document.all || document.getElementById) {
    cell.className   = cell.classBackup;
  }
}
// -->
</script>
</head>
<body>
<table cellpadding="0" cellspacing="1">
  <tr> 
    <td rowspan="4" class="left" style="background-image:url('../pics/bea.gif'); background-repeat:no-repeat; background-position:50% 67%;"><img src="../pics/seal.gif" width="128" height="128" ALT="Carlos Echevarria Dominguez, Antonio Maura Ribeira"><br><br><br> <img src="../pics/name.gif" alt="" width="144" height="39" vspace="6"> 
      <table width="130" border="0" cellspacing="1" cellpadding="0" align="center">
        <tr>
          <td class="menu-right">LA VITA</td>
        </tr>
        <tr>
          <td class="ssmenu">
	    	<table width="100%" border="0" cellspacing="0" cellpadding="3" style="background-color: #e5e5cb; font-size: 10px; font-family: Verdana, Arial, Helvetica, sans-serif;">
              <tr>
                <td onMouseOut="namosw_cell_rollout(this)" onMouseOver="namosw_cell_rollover(this, 'nmsw_sousmenu1')" onClick="ouvreLien('bio.html','_top')">•&nbsp;Gli anni giovanili</td>
              </tr>
              <tr>
                <td onMouseOut="namosw_cell_rollout(this)" onMouseOver="namosw_cell_rollover(this, 'nmsw_sousmenu1')" onClick="ouvreLien('bio.html#bio1','_top')">•&nbsp;La vita politica</td>
              </tr>
              <tr>
                <td onMouseOut="namosw_cell_rollout(this)" onMouseOver="namosw_cell_rollover(this, 'nmsw_sousmenu1')" onClick="ouvreLien('bio.html#bio2','_top')">•&nbsp;L'esilio</td>
              </tr>
            </table>	  	  </td>
        </tr>
        <tr>
          <td class="menu-right">LE OPERE</td>
        </tr>
        <tr>
          <td class="ssmenu">
	    	<table width="100%" border="0" cellspacing="0" cellpadding="3" style="background-color: #e5e5cb; font-size: 10px; font-family: Verdana, Arial, Helvetica, sans-serif;">
              <tr>
                <td onMouseOut="namosw_cell_rollout(this)" onMouseOver="namosw_cell_rollover(this, 'nmsw_sousmenu1')" onClick="ouvreLien('vita.html','_top')">•&nbsp;<em>La Vita Nuova</em></td>
              </tr>
              <tr>
                <td onMouseOut="namosw_cell_rollout(this)" onMouseOver="namosw_cell_rollover(this, 'nmsw_sousmenu1')" onClick="ouvreLien('comedia.html','_top')">•&nbsp;<em>La Divina Commedia</em></td>
              </tr>
            </table>
		  </td>
        </tr>
      </table>
	</td>
    <td class="menu-right" onMouseOut="namosw_cell_rollout(this)" onMouseOver="namosw_cell_rollover(this, 'nmsw_sousmenu2')" onClick="ouvreLien('index.html','_top')">HOME</td>
    <td class="menu-right" onMouseOut="namosw_cell_rollout(this)" onMouseOver="namosw_cell_rollover(this, 'nmsw_sousmenu2')" onClick="ouvreLien('actualidad.html','_top')">ATTUALIT&Agrave;</td>
    <td class="menu-right" onMouseOut="namosw_cell_rollout(this)" onMouseOver="namosw_cell_rollover(this, 'nmsw_sousmenu2')" onClick="ouvreLien('actividad.html','_top')">ATTIVIT&Agrave;</td>
    <td class="menu-right" onMouseOut="namosw_cell_rollout(this)" onMouseOver="namosw_cell_rollover(this, 'nmsw_sousmenu2')" onClick="ouvreLien('links.html','_top')">LINK</td>
    <td class="menu-right" onMouseOut="namosw_cell_rollout(this)" onMouseOver="namosw_cell_rollover(this, 'nmsw_sousmenu2')" onClick="ouvreLien('contacto.html','_top')">CONTATTI</td>
  </tr>
  <tr> 
    <td colspan="6" class="title-right"><IMG height=62 alt="" src="../pics/title_it.gif" width=500></td>
  </tr>
  <tr> 
    <td colspan="6" class="login"><form method="post" action="checklog.php" style="margin-bottom:0px;">NOME UTENTE&nbsp;<input name="ident" type="text" size="20" maxlength="50">&nbsp;&nbsp;PASSWORD&nbsp;<input name="pwd" type="password" size="20" maxlength="50">&nbsp;&nbsp;<input name="OK" type="submit" value="OK" style="background-color: transparent; height: 16; font-family: Arial; font-weight: bold">&nbsp;</form></td>
  </tr>
  <tr> 
    <td colspan="6" class="right"> <p>&nbsp;</p>
      <table width="177" border="0" cellpadding="0" cellspacing="0" align="center">
        <tr> 
          <td width="177"><img src="../pics/botticelli.jpg" alt="" width="177" height="272"></td>
        </tr>
        <tr> 
          <td class="legende" width="177"><p align="center"><strong><em>Dante</em> di Botticelli (1495)</strong></p></td>
        </tr>
      </table>
      <br>
      <table width="688" border="0" cellpadding="0" cellspacing="0" align="center">
        <tr> 
          <td class="legende" width="688"><p><strong>Gli anni giovanili</strong></p>
            <p>Dante Alighieri nacque a Firenze nella seconda met&agrave; del mese di maggio del 1265 da una 
            famiglia della piccola nobilt&agrave;. Sua madre mor&igrave; quando egli aveva tredici anni e suo 
            padre quando ne aveva diciassette. L'evento pi&ugrave; importante della sua giovinezza fu l'incontro, 
            avvenuto nel 1274, con Beatrice, giovane donna che egli am&ograve; ed esalt&ograve; come simbolo della 
            Grazia Divina, prima nella <em>Vita nuova</em> e pi&ugrave; tardi nella <em>Divina Commedia</em> 
            (la sua opera pi&ugrave; conosciuta). Nota con il solo emblematico nome di Beatrice, colei che ha ispirato 
            Dante non possiede un'identit&agrave; storica certa. Tuttavia, alcuni ricercatori sono giunti a identificarla 
            con Beatrice Portinari, giovane nobile fiorentina morta nel 1290 all'et&agrave; di vent'anni. Secondo quanto 
            dichiarato da Dante nelle proprie opere, egli non la conosceva affatto: la vide soltanto per tre volte, senza mai rivolgerle la parola.</p>
            <p>Non si sa molto sull'educazione ricevuta dal poeta, oltre al fatto che egli soggiorn&ograve; a Bologna attorno 
            al 1285, per compiere gli studi superiori. In ogni caso, le sue opere rivelano un'erudizione tale da coprire 
            quasi tutto lo scibile dell'epoca. Dante fu particolarmente influenzato dalle opere del filosofo e retore fiorentino 
            Brunetto Latini, che gioca infatti un ruolo di rilievo nella <em>Divina Commedia</em>. Egli frequent&ograve; inoltre 
            numerosi poeti, legandosi in particolar modo a Guido Cavalcanti e Cino da Pistoia. Sebbene fosse a quei tempi una 
            delle citt&agrave; pi&ugrave; potenti d'Italia, Firenze era divisa in due fazioni a causa dei conflitti di potere tra 
            i sostenitori di due influenti famiglie, i guelfi e i ghibellini. Dante si aggreg&ograve; subito ai guelfi e, nel mese 
            di giugno 1289, partecip&ograve; alla battaglia di Campaldino come soldato nel loro esercito. In questa battaglia, i guelfi 
            Fiorentini trionfarono nettamente sulle truppe dei ghibellini di Pisa e Arezzo, ma i vincitori si divisero ben presto a loro 
            volta in &quot;neri&quot; e &quot;bianchi&quot;. Fu proprio come guelfo &quot;bianco&quot; che Dante venne in seguito condannato 
            e bandito. In quegli anni, Dante spos&ograve; Gemma Donati, appartenente a una famiglia guelfa importante e assai in vista a Firenze.</p></td>
        </tr>
      </table>	  
      <br>
      <table width="255" border="0" cellpadding="0" cellspacing="0" align="center">
        <tr> 
          <td width="255"><img src="../pics/bronzino.jpg" alt="" width="255" height="272"></td>
        </tr>
        <tr> 
          <td class="legende" width="255"><p align="center"><strong><em>Dante Alighieri</em> di Agnolo Bronzino (1530)</strong></p></td>
        </tr>
      </table>
      <br><a name="bio11" id="bio1"></a>
      <table width="688" border="0" cellpadding="0" cellspacing="0" align="center">
        <tr> 
          <td class="legende" width="688"><p><strong>La vita politica</strong></p>
            <p>Durante gli anni seguenti (dal 1295 al 1301 circa), Dante partecip&ograve; attivamente alla tormentata 
            vita politica di Firenze. Secondo quanto riportato in alcuni registri del 1295, egli ricopr&igrave; infatti 
            svariate funzioni nell'amministrazione della citt&agrave;. In particolare, nel 1300 venne inviato in missione 
            diplomatica a San Gimignano, piccolo villaggio toscano; nello stesso anno, fu anche eletto priore (ossia 
            magistrato) nel Consiglio insieme ad altre cinque persone, ricoprendo tale carica per soli due mesi. La 
            rivalit&agrave; tra le due fazioni in cui erano divisi i guelfi a Firenze si intensific&ograve; durante il 
            suo mandato. I &quot;neri&quot;, che si opponevano al potere imperiale, consideravano il Papa come un alleato, 
            mentre i &quot;bianchi&quot; volevano rimanere indipendenti sia dal Papa che dall'Imperatore. Al fine di preservare 
            la pace nella citt&agrave;, il Consiglio decise di esiliare i capi delle due fazioni. Tuttavia, tramite l'intervento 
            di Papa Bonifacio VIII, i capi dei &quot;neri&quot; riuscirono a tornare a Firenze alla fine del 1301, impadronendosi 
            del potere. Nel marzo 1302, mentre il poeta era in missione a Roma presso il Papa, i &quot;neri&quot; lo bandirono 
            dalla citt&agrave; per un periodo di due anni, condannandolo anche a una pesante ammenda. Poich&eacute; Dante si 
            trovava nell'impossibilit&agrave; di pagare la somma richiesta, la sanzione venne commutata in pena di morte in 
            caso di suo ritorno nella citt&agrave; natale. Dopo questo episodio, Dante conserv&ograve; per sempre la sensazione 
            di essere stato ingannato da Bonifacio VIII.</p>
            <p>Egli trascorse i suoi anni da esule a Verona e in altre citt&agrave; del nord Italia; &egrave; inoltre noto 
            che soggiorn&ograve; a Parigi tra il 1307 e il 1309. Le sue convinzioni politiche ne risultarono profondamente 
            modificate: abbracciando la causa dei ghibellini, Dante auspic&ograve; da quel momento la realizzazione di un'unione 
            europea governata da un Imperatore illuminato.</p>
            <p>Le aspirazioni politiche del poeta vennero di nuovo stimolate dall'arrivo in Italia di Enrico VII di Lussemburgo, 
            Imperatore del Sacro Romano Impero Germanico (1310), il cui obiettivo era quello di porre l'Italia sotto la sua 
            sovranit&agrave;. In questo periodo di intensa attivit&agrave; politica, Dante scrisse a numerosi principi e 
            dirigenti politici italiani per esortarli ad accogliere Enrico VII, considerando la &quot;sottomissione&quot; a 
            costui come il solo mezzo per risolvere gli acuti conflitti tra le citt&agrave;. La morte dell'Imperatore, 
            sopraggiunta a Siena nel 1313, distrusse ogni sua speranza. Fu probabilmente durante il soggiorno italiano di 
            Enrico VII che Dante redasse un trattato in latino, la Monarchia (intorno al 1313, sulla monarchia universale). 
            Tale opera rappresenta un'esposizione della sua filosofia politica, incentrata ancora sull'idea di una separazione 
            totale tra Chiesa e Stato.</p></td>
        </tr>
      </table>
      <br>
      <table width="348" border="0" cellpadding="0" cellspacing="0" align="center">
        <tr> 
          <td width="348"><img src="../pics/pelarlini.jpg" alt="" width="348" height="272"></td>
        </tr>
        <tr> 
          <td class="legende" width="348"><p align="center"><strong><em>Dante Alighieri in esilio</em> di Domenico Pelarlini</strong></p></td>
        </tr>
      </table>
      <br><a name="bio2" id="bio2"></a>
      <table width="688" border="0" cellpadding="0" cellspacing="0" align="center">
        <tr> 
          <td class="legende" width="688"><p><strong>L'esilio</strong></p>
            <p>Nel 1316, le autorit&agrave; fiorentine proposero al poeta di tornare in citt&agrave;, ma le condizioni poste per tale ritorno erano le stesse riservate solitamente ai criminali amnistiati. Dante rifiut&ograve; quindi decisamente la loro proposta, affermando che sarebbe tornato nella citt&agrave; natale solo a patto che gli venissero conferiti la dignit&agrave; e gli onori che gli spettavano. Egli pass&ograve; quindi il resto dei suoi giorni in esilio, trascorrendo gli ultimi anni a Ravenna, dove mor&igrave; nella notte tra il 13 e il 14 settembre 1321. La citt&agrave; di Ravenna non ha mai voluto privarsi delle sue spoglie, nonostante la volont&agrave; dei Fiorentini di vederle inumate nella loro citt&agrave;. Vista l'impossibilit&agrave; di realizzare ci&ograve;, Firenze ha edificato nella chiesa di Santa Croce un cenotafio in sua memoria.</p></td>
        </tr>
      </table>
      <p><img src="../pics/mask.gif" alt="" width="136" height="136"><br> &nbsp;</p>    </td>
  </tr>
  <tr> 
    <td class="left" style="vertical-align: middle;"><a href="../index.html"><img src="../pics/es.gif" alt="" width="16" height="12" border="0"></a>&nbsp;<a href="index.html"><IMG height=12 alt="" src="../pics/it.gif" width=16 border=0></a>&nbsp;<a href="../uk/index.html"><img src="../pics/uk.gif" alt="" width="16" height="12" border="0"></a>&nbsp;<a href="../fr/index.html"><img src="../pics/fr.gif" alt="" width="16" height="12" border="0"></a></td>
    <td colspan="5" class="border-right"><a href="index.html">HOME</a> | <a href="actualidad.html">ATTUALIT&Agrave;</a> | <a href="actividad.html">ATTIVIT&Agrave;</a> | <a href="links.html">LINK</a> | <a href="contacto.html">CONTATTI</a></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>