<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Windows-1252">
<title>&nbsp;U m a n i s t a . N e t - Dante (Inferno, FSKIPFT), Sandro Botticelli, Pico della Mirandola, Raffaello</title>
<meta name="description" content="Umanisti italiani e Fedeltà d'Amore: Sandro Botticelli, Dante (Inferno, FSKIPFT, …), Raffaello, Pico della Mirandola, Leonardo Da Vinci, Petrarca, Michelangelo, Ficino.">
<meta name="keywords" content="FSKIPFT, Inferno, Dante, Sandro Botticelli, F.S.K.I.P.F.T.">
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: 12pt;
	color: #000000;
}
p {
	line-height: 140%;
	text-align: justify;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	color: #000000;
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	color: #FFFFFF;
	text-decoration: none;
}
//-->
</style>
</head>
<body>
<table cellpadding="0" cellspacing="0" width="100%" height="100%" align="center" border="0">
    <tr>
        <td width="250" height="150" align="right" valign="top" style="background-image:url('../pics/arabesque.gif'); background-repeat:no-repeat; font-variant:small-caps; font-size:20pt; letter-spacing:1px;"><strong><a href="index.html"><span style="font-size:24pt;">U</span><font color="#006600">manista</font><font color="white">.</font><span style="font-size:24pt;">N</span><font color="#006600">et</font></a></strong>&nbsp;</td>
        <td height="150" bgcolor="#CCCCCC" align="center" valign="middle" style="font-variant:small-caps; font-size:20pt; letter-spacing:10px; background-image:url('../pics/fa2.jpg'); background-repeat:no-repeat; background-attachment:fixed; background-position:100% 0%;">
        	<p style="text-align: center;"><strong><span style="font-size:24pt;">F</span><font color="#006600">edelt&agrave; d'</font><span style="font-size:24pt;">A</span><font color="#006600">more</font></strong></p>		
		</td>
    </tr>
    <tr>
        <td bgcolor="#CCCCCC" width="250" valign="top" style="font-variant:small-caps; font-size:12pt; padding-top:20px; letter-spacing:1px;">
			<p style="text-align:center;"><strong><a href="hommes1.html"><span style="font-size:14pt;">P</span><font color="#006600">ittori e </font><span style="font-size:14pt;">S</span><font color="#006600">cultori</font></a></strong></p>
			<p style="text-align:center;"><strong><a href="hommes2.html"><span style="font-size:14pt;">P</span><font color="#006600">oeti e</font> <span style="font-size:14pt;">F</span><font color="#006600">ilosofi</font></a></strong></p>
		</td>
        <td bgcolor="#99CC99" rowspan="2" valign="top" style="letter-spacing:1px; padding-top:20px; padding-right:30px; padding-bottom:20px; padding-left:30px;">
            <p style="font-variant:small-caps;"><strong>Origine</strong></p>
            <p>L'ordine dei Fedeli d'Amore &egrave; una societ&agrave; segreta di letterati, alla quale apparteneva anche <b><a href="dante.html">Dante</a></b> e nel cui contesto Guido Cavalcanti appare come un maestro. Questo ordine si situa all'incrocio tra due culture: una, provenzale, &egrave; la lunga discendenza di trovatori e trovieri, che Cavalcanti e Dante portano a compimento; l'altra, che apporta una mistica nuova, &egrave; quella del sufismo.<br>La poesia dei sufi incontr&ograve; l'Occidente grazie alle crociate. Nella ricerca dei cavalieri cristiani appartenenti all'Ordine del Tempio, risuon&ograve; un'eco e, dietro l'apparente ostilit&agrave; storica, un incontro invisibile port&ograve; all'Occidente la parola di Ibn' Arabi, come il pensiero di Averro&egrave; e il carattere degli <i>'&acirc;shiq</i>. I Fedeli d'Amore devono essere apparsi agli occhi dei sufisti successivi come una versione fiorentina imprevista dei <i>Shadhiliyya</i>, per quanto riguarda la visione privilegiata (combinazione di amore e poesia), e per la simbologia comune dei sistemi (che ruota intorno al misterioso numero 9).</p>
            <p style="font-variant:small-caps;"><strong>Iniziazione</strong></p>
            <p>L'iniziazione dei Fedeli d'Amore cominciavano con l'entrata in questa piccola societ&agrave;: si trattava dell'<i>esperienza amorosa stessa</i>, vissuta in quel tempo come una mistica totalizzante, che alla fine sopraffaceva e sostituiva in modo discreto quella cristiana. "L'amore &egrave; una religione il cui dio &egrave; fallibile", dir&agrave; elegantemente Borges. Innamorarsi (e se possibile di una ragazza giovane e carina, di una "giovincella") era la chiave che apriva la porta enigmatica del cuore. Dai trovatori fino ai Beatles, l'<i>amore</i>, ogni volta che si tratter&agrave; di consacrarlo nel linguaggio naturale, nella scansione prodotta da una lingua familiare che si <i>estranea</i> essa stessa mano a mano che avanza nell'amore, trasmetter&agrave; questo doppio senso: quello di una sacralizzazione dell'immanenza e quello di una destituzione dei privilegi della trascendenza. L'<i>altro mondo</i> &egrave; in questo mondo, vissuto come uno specchio a doppio senso, ed &egrave; l'amore la chiave del viaggio, l'amore che permette di riafferrare il tempo, che si biforca nei due sensi, e di materializzare l'<i>Aion</i> in un corpo. La seconda fase consiste nel fallire nella propria impresa galante, allo scopo di conservare la tensione erotica senza soddisfarla (molto simile all'estasi masochista o alle pratiche taoiste). La terza fase aveva inizia dalla familiarit&agrave; con la poesia, l'acquisizione di una pratica linguistica ricalcata sul sentimento amoroso: uno stile passionale che prelude al senso della vita.</p>
            <p>Come si pu&ograve; facilmente comprendere, la met&agrave; degli adolescenti (ragazzi e ragazze) della storia dell'umanit&agrave; hanno i requisiti sufficienti per diventare Fedeli d'Amore. Molti pi&ugrave; eletti, rispetto al Paradiso cristiano (che Dante visiter&agrave;). Ma &egrave; proprio nel momento in cui la poesia entra in gioco, che la maggior parte degli eletti manca all'appello e si ritira. Infatti la poesia, come quella praticata da Dante Alighieri, Cino da Pistoia, Lapo Gianni, Gianni Alfani, Dino Frescobaldi o Guido Cavalcanti, richiede uno sforzo intellettuale, un rigore teorico che va di pari passo con l'invenzione di uno stile o il flusso di pensiero. La ricerca &egrave; quella di una perfezione formale in cui il senso e il suono arrivano al loro culmine, la svolta, misteriosa e magica, in cui melopea, fanopea e logopea raggiungono il loro acme, in un verso dolce e a bassa voce.</p>
            <table cellpadding="0" cellspacing="0" width="100%" bgcolor="#CCCCCC">
                <tr>
                    <td style="letter-spacing:1; text-align:justify; padding-top:5px; padding-right:10px; padding-bottom:5px; padding-left:10px;">
                        <p style="font-variant:small-caps;"><b>L'iniziazione di Dante</b></p>
                        <p style="line-height:140%;">&Egrave; nel capitolo XVIII della <i>Vita Nova</i>, che Dante supera questa tappa cruciale. Quando un gruppo di giovinette, guidate da Giovanna Primavera, gli chiede il motivo del suo amore per Beatrice, pur crollando alla sua vista e rifuggendola dal momento in cui ella ha risposto con sdegno al suo saluto, Dante risponde: "Madonne, lo fine del mio amore fue gi&agrave; lo saluto di questa donna, forse di cui voi intendete, e in quello dimorava la beatitudine, ch&eacute; era fine di tutti li miei desiderii. Ma poi che le piacque di negarlo a me, lo mio segnore Amore, la sua merzede, ha posto tutta la mia beatitudine in quello che non mi puote venire meno".  Giovanna e le sue amiche si mettono d'accordo e alla fine gli chiedono di precisare da dove abbia origine tale beatitudine. Dante risponde con il suo orgoglio abituale e nel modo pi&ugrave; naturale del mondo: "In quelle parole che lodano la donna mia". Ma Giovanna replica: "Se tu ne dicessi vero, quelle parole che tu n&rsquo;hai dette in notificando la tua condizione, avrest&ugrave; operate con altro intendimento".  Allora Dante se ne va, con la coda tra le gambe, restando per parecchi giorni in uno stato di ansiet&agrave; ed eccitazione, fino a trovare, nel canto successivo, i versi che faranno tremare tutti d'amore&hellip;</p>
                    </td>
                </tr>
            </table>
            <p style="font-variant:small-caps;"><strong>Da ieri a oggi</strong></p>
            <p>L'organizzazione iniziatica dei Fedeli d'Amore, in Occidente, &egrave; ufficialmente scomparsa alla fine del medioevo. Tra i suoi membri, alcuni hanno scelto di emigrare nei paesi del Medio Oriente, in Siria o in Egitto, mentre altri hanno preferito la pi&ugrave; rigorosa clandestinit&agrave;. Pertanto &egrave; possibile dimostrare che questa organizzazione si &egrave; semplicemente occultata e che ha resistito attraverso i secoli, nel cuore dell'Occidente, fino ai nostri giorni. Per quanto ci &egrave; dato di sapere, questa organizzazione non esisterebbe pi&ugrave; in quanto ordine iniziatico, dai tempi del medioevo, e si tratterebbe esclusivamente di casi singoli e di esperienze individuali. Allora che cosa significa essere un "fedele d'amore" ai giorni nostri? Per essere tale &egrave; necessario appartenere a un'organizzazione costituita in quanto tale, con la sua gerarchia, i suoi riti iniziatici e il suo linguaggio segreto? A proposito dei Rosa Croce, Ren&eacute; Gu&eacute;non ci mette in guardia contro questo errore: "Il termine di Rosa Croce &egrave; propriamente la designazione di un grado iniziatico effettivo, in cui la possessione non &egrave; evidentemente legata per necessit&agrave; al fatto di appartenere a un'organizzazione ben definita". Certamente &egrave; la stessa cosa per i fedeli d'amore attuali.</p>			
            <p>Quando si parla della fedelt&agrave; d'amore, oggi, occorre sicuramente pensare a questa antica organizzazione trasferitasi in Oriente, e che annovera alcuni membri occidentali molto famosi, come  Dante, Cavalcanti, <b><a href="petrarca.html">Petrarca</a></b>; ma &egrave; anche opportuno vedervi una via e una modalit&agrave; di realizzazione spirituale adottate da alcuni individui dopo il suo occultamento, in condizioni che restano misteriose, oggi come all'epoca in cui questa organizzazione prosperava: <b><a href="raffaello.html">Raffaello</a></b>, <b><a href="pico.html">Pico della Mirandola</a></b>, Giordano Bruno. Ci&ograve; che distingue effettivamente l'organizzazione dei Fedeli d'Amore, &egrave; il suo segreto; questo spiega perch&eacute; i suoi membri abbiano lasciato cos&igrave; poche tracce, ad eccezione dell'opera di Dante, a condizione di saperne svelare i misteri. A questo proposito, Ren&eacute; Gu&eacute;non ci fa notare che il nostro tempo, per quanto oscuro e poco propizio alla conoscenza esoterica, potrebbe comunque favorire una migliore comprensione. &nbsp;</p>
            <p style="font-variant:small-caps;"><strong>Oriente e occidente</strong></p>
            <p>Come abbiamo detto, in una determinata epoca storica, corrispondente al tempo delle crociate, l'ordine dei <i>Fedeli d'Amore</i> era attivo in Occidente come organizzazione iniziatica. Se seguiamo le indicazioni di Ren&eacute; Gu&eacute;non, questa epoca storica produsse "attivi scambi intellettuali tra l'Oriente e l'Occidente"; ne dovremmo concludere che l'iniziazione permetteva ai fedeli d'amore di entrare in relazione con i loro analoghi orientali. Ma tali scambi si sono interrotti da molti secoli a causa della "degenerescenza" dell'Occidente in materia di essoterismo. Per contro, il ventesimo secolo ha consentito l'accesso ai testi di autori orientali che erano rimasti inediti in Occidente. La loro esistenza favorisce quindi una migliore conoscenza della Fedelt&agrave; d'Amore, che appartiene fondamentalmente all'Oriente <i>e</i> all'Occidente. Ci&ograve; significa che l'iniziazione all'ordine dei <i>Fedeli d'Amore</i> sarebbe diventata possibile? Questo significherebbe disconoscere la stessa natura dell'iniziazione (che &egrave; "trasmissione") e del suo pensiero; perci&ograve; Ren&eacute; Gu&eacute;non ci fa notare, verso la fine del suo <i>Re del mondo</i>, che "nelle circostanze in cui ci troviamo a vivere attualmente, gli avvenimenti avvengono con una tale rapidit&agrave;, che molte delle cose i cui motivi non appaiono ancora molto chiari, potrebbero trovare (magari prima di quanto potremmo credere) applicazioni alquanto impreviste, se non addirittura imprevedibili".</p>
            <p>La storia della Fedelt&agrave; d'Amore in Occidente non si interrompe quindi con la sua scomparsa o, piuttosto, con l'occultamento dell'ordine dei Fedeli d'Amore.  Qui dobbiamo interpretare la parola "Occidente" nel modo in cui Ren&eacute; Gu&eacute;non la intende, ad esempio in <i>Oriente e Occidente</i>, come lo spazio geografico di tradizione cristiana contrapposto ad un "Oriente" di tradizione semitica, islamica o ebraica. E, d'altra parte, ci&ograve; spiega perch&eacute; Henry Corbin abbia seguito la strada in direzione di Ibn &lsquo;Arab&icirc;, dei teosofi e dei poeti persiani come R&ucirc;zbeh&acirc;n Baql&icirc;, H&acirc;fez o, ancora, Fakhr &lsquo;Er&acirc;q&icirc;. Ma la tradizione dei Fedeli d'Amore &egrave; anche una tradizione occidentale, in quanto implica le tre religioni monoteiste (o piuttosto i relativi essoterismi, ovvero la Kabbalah, di tradizione ebraica, l'esoterismo islamico e l'esoterismo cristiano). Julius Evola e Ren&eacute; Gu&eacute;non sostengono che esista un ordine equivalente anche in Estremo Oriente, specialmente in India.</p>
            <p>Comunque stiano le cose, la storia dei Fedeli d'Amore si estende in Occidente ben oltre i termini fissati da Ren&eacute; Gu&eacute;non - che cita ancora Boccaccio e Petrarca, dopo Dante e i <i>Fedeli d'Amore</i>. &Egrave; per questo motivo che &egrave; opportuno evocare gli "anelli mancanti", che hanno reso possibile il perdurare di questa storia fino ai giorni nostri. Poco import se attualmente vengono designati sotto il nome di "discepoli di Fede e Amore", in riferimento ad una raccolta di frammenti filosofici del poeta tedesco Novalis. Possono tuttavia essere inclusi nella medesima discendenza spirituale dei <i>Fedeli d'Amore</i>. &Egrave; sufficiente citarne due, un poeta e un pittore: Novalis e Raffaello. "Il poeta romantico tedesco ed il pittore italiano appartengono alla stessa genealogia spirituale, quella degli artisti visionari che hanno ricevuto l'iniziazione alla Fedelt&agrave; d'Amore grazie alla comparsa provvidenziale, nella loro vita, di una certa espressione di bellezza, un viso umano, come quello di Sofia, per Novalis, che quest'ultimo ha contemplato con gli occhi della sua anima; oppure un'immagine divina, come quella della Vergine Maria per Raffaello, che una notte ricevette la rivelazione". »</p>
            <p>Da'altra parte esistono alcune prove della loro appartenenza al lignaggio dei <i>Fedeli d'Amore</i>. Ad esempio, Wackenroder riporta la seguente citazione da una lettera del pittore italiano al conte di Castiglione: "Siccome si vedono cos&igrave; poche belle forme femminili, mi tengo a mente una certa immagine che nasce nella mia anima", trascrivendo gli appunti di Bramante relativi alla visione di un'immagine della Vergine Maria, sopraggiunta una notte a Raffaello. Occorrerebbe citare integralmente questo testo, ma ricorderemo che "[i]l pi&ugrave; meraviglioso era che gli sembrava che quest&rsquo;immagine fosse proprio quella che aveva sempre cercato, anche se non ne aveva mai avuto altro che un presentimento oscuro e confuso" e che "l&rsquo;apparizione era restata per sempre incisa nel suo cuore e nei suoi sensi, ed era allora riuscito a riprodurre i tratti della Madre di Dio come gli erano sempre fluttuati davanti all&rsquo;anima, e aveva sempre avuto un certo rispetto anche per le immagini che dipingeva". Se dovesse sussistere un dubbio rispetto alla presenza della Vergine Maria nell'esperienza iniziatica dei Fedeli d'Amore ricorderemo, con Ren&eacute; Gu&eacute;non, che esistono numerosi simboli iniziatici della Madre di Ges&ugrave;, la cui applicazione "&egrave; perfettamente giustificata dai rapporti della Vergine con la Saggezza e con la Shekinah".<br>Quanto a Novalis, alcuni estratti del dialogo tra Henri e Mathilde, nel suo unico romanzo, incompiuto, Henri d'Ofterdingen (1801), permettono di comprendere il motivo per cui &egrave; ritenuto il rappresentante pi&ugrave; puro della tradizione occidentale della Fedelt&agrave; d'Amore: "Sei il santo che presenta le mie preghiere a Dio, l'intermediario attraverso il quale Egli si rivela a me, l'angelo tramite il quale Egli mi fa conoscere la pienezza del Suo amore. Che cos'&egrave; la religione, se non un'intelligenza infinita, una comunione eterna tra amanti? Laddove due sono uniti, Egli &egrave; tra loro. Respirer&ograve; eternamente in te, ed il mio seno non finir&agrave; mai di riempirsi di te. Sei lo splendore divino, la vita eterna nella forma pi&ugrave; adorabile. Se solo tu potessi vedere in qual modo appari a me, quale immagine raggiante emana dal tuo corpo, illuminando dappertutto i miei sguardi, non avresti alcun timore della vecchiaia. La tua forma terrestre &egrave; soltanto un'ombra di questa immagine; e le forze della terra lottano e si prodigano per concretizzarla, per confermarla, ma la natura non &egrave; ancora sufficientemente matura: l'immagine &egrave; l'archetipo eterno che partecipa al santo mondo sconosciuto".</p>           
            <p>In tali condizioni &egrave; possibile affermare che la genealogia spirituale dei <i>Fedeli d'Amore</i>, in Occidente, non si &egrave; mai interrotta, anche se non &egrave; pi&ugrave; il caso di parlare di "Ordine" - e, d'altronde, quest'ordine &egrave; mai esistito in quanto tale, o non &egrave; stato piuttosto un'organizzazione iniziatica nel senso in cui la intendeva Ren&eacute; Gu&eacute;non? Del resto &egrave; appurato che questa organizzazione sia tuttora attiva, anche se invisibile. E, alla fine, questo &egrave; ci&ograve; che importa. Tanto che la sua esistenza in Occidente &egrave; un segno manifesto dell'appartenenza attuale dei Fedeli d'Amore d'Occidente a "una elite spirituale comune ai tre rami della tradizione abramitica", la cui etica "trae la propria origine dalle stesse fonti e condivide la medesima prospettiva".</p>
            <p>Quindi si pone un ultimo interrogativo: "Riuniti in questa comunit&agrave; di culto e di destino, i Fedeli d'Amore dell'Occidente e dell'Iran ci consentono di distinguere meglio almeno il limite del cammino nel quale mistici, poeti e filosofi si erano impegnati. Ci si potr&agrave; chiedere se il percorso della loro Via ha ancora un significato diverso da quello storico, rispetto alle condizioni di quella che &egrave; la nostra epoca attuale?". Henry Corbin osserva che "non esiste alcuna risposta, generale o teoricamente programmatica, che possa rispondere a questa domanda". Pertanto esiste una risposta (che &egrave; quella fornita dall'esistenza stessa della Fedelt&agrave; d'Amore, ai nostri giorni, in Occidente), di una tradizione che &egrave; sopravvissuta e che resta comune ad Oriente ed Occidente.</p>
        </td>
    </tr>
    <tr>
        <td width="250" height="150" align="center" valign="bottom" bgcolor="#CCCCCC" style="font-variant:small-caps; font-size:10pt;"><img src="../pics/fa.jpg" width="150" height="150" border="0"><br><font color="#669966">&copy;&nbsp;2006&nbsp;Umanista.Net</font></td>
    </tr>
</table>

</body>
</html>