<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Windows-1252">
<title>Umanista</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: 12pt;
	color: #000000;
}
p {
	line-height: 140%;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	color: #000000;
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	color: #FFFFFF;
	text-decoration: none;
}
//-->
</style>
</head>
<body>
<table cellpadding="0" cellspacing="0" width="100%" height="100%" align="center" border="0">
    <tr>
        <td width="250" height="150" align="right" valign="top" style="background-image:url('../pics/arabesque.gif'); background-repeat:no-repeat; font-variant:small-caps; font-size:20pt; letter-spacing:1px;"><strong><a href="index.html"><span style="font-size:24pt;">U</span><font color="#006600">manista</font><font color="white">.</font><span style="font-size:24pt;">N</span><font color="#006600">et</font></a></strong>&nbsp;</td>
        <td height="150" bgcolor="#CCCCCC" align="center" valign="middle" style="font-variant:small-caps; font-size:20pt; letter-spacing:10px; background-image:url('../pics/pic_mirandole2.jpg'); background-repeat:no-repeat; background-attachment:fixed; background-position:100% 0%;">
        	<p><strong><span style="font-size:24pt;">P</span><font color="#006600">ico </font><span style="font-size:24pt;">d</span><font color="#006600">ella </font><span style="font-size:24pt;">M</span><font color="#006600">irandola</font></strong></p>		
		</td>
    </tr>
    <tr>
        <td bgcolor="#CCCCCC" width="250" align="right" valign="top" style="font-variant:small-caps; font-size:12pt; padding-top:20px; letter-spacing:1px;">
			<p style="text-align:center;"><strong><a href="hommes1.html"><span style="font-size:14pt;">P</span><font color="#006600">ittori e </font><span style="font-size:14pt;">S</span><font color="#006600">cultori</font></a></strong></p>
			<p style="text-align:center;"><strong><a href="hommes2.html"><span style="font-size:14pt;">P</span><font color="#006600">oeti e</font> <span style="font-size:14pt;">F</span><font color="#006600">ilosofi</font></a></strong></p>
            <p style="text-align:center;"><strong><a href="fedeli.html"><span style="font-size:14pt;">F</span><font color="#006600">edelt&agrave; d'</font><span style="font-size:14pt;">A</span><font color="#006600">more</font></a>&nbsp;&nbsp;</strong></p>
		</td>
        <td bgcolor="#99CC99" rowspan="2" valign="top" style="letter-spacing:1; text-align:justify; padding-top:20px; padding-right:30px; padding-bottom:20px; padding-left:30px;">
            <p style="font-variant:small-caps;">Giovanni <strong>Pico Della Mirandola</strong></p>
            <p>(Mirandola 1463 - Firenze 1494)</p>
            <p><img src="../pics/trait.gif" width="100%" height="2" border="0"></p>
            <p style="font-variant:small-caps;"><strong>Riassunto della biografia</strong></p>
            <p>Giovanni Pico Della Mirandola nacque presso Ferrara e si form&ograve; all'universit&agrave; di Bologna. Discepolo di <b><a href="ficino.html">Marsilio ficino</a></b>, erudito, padrone di numerose lingue, tra le quali l'ebraico e l'aramaico, fornito di una delle biblioteche pi&ugrave; ricche del suo tempo per le opere relative al pensiero delle religioni monoteiste, Pico della Mirandola incarna alla perfezione l'ideale dell'umanista.<br>Uno degli uomini pi&ugrave; ricchi dell'Italia del suo tempo, si era proposto, a 24 anni, di riunire a Roma, a sue spese, un concilio privato, nel corso del quale avrebbe sostenuto, in presenza del papa e dei maggiori teologi viventi, le sue nuove cento tesi di <i>Conclusiones philosophicae, cabalisticae et theologicae</i>. Il papa, che giudica eretiche alcune di quelle cento tesi, si oppose al progetto, di cui ci rimane soltanto il discorso d'apertura, redatto da Pico, mai pronunciato, e pubblicato nel 1504, dopo la sua morte, sotto il titolo di <i>Discorso sulla dignit&agrave; dell'uomo</i>. Qui, Pico sostituisce la questione tradizionale della <i>natura</i> dell'uomo con la questione del posto dell'uomo nella natura: l'eminente dignit&agrave; dell'uomo deriva dalla sua posizione centrale nel mondo; intermediario tra lo spirito e la materia, tra il tempo e l'eternit&agrave;, l'uomo non ha una natura propria per poter acquisire tutti quegli elementi. L'uomo sar&agrave; ci&ograve; che vorr&agrave; divenire, ci&ograve; che far&agrave; di s&eacute; stesso.<br>Nel 1489 Pico completa il suo <i>Heptaplus</i>, trattato mistico-filosofico sulla creazione dell'universo. Nel 1491 redige il <i>De ente et uno</i>, testo rivolto a una amico e relativo alla questione dei rapporti tra l'Essere e l'Uno. In questo testo Pico difende i due concetti, e l'accordo di Platone e di Aristotele su questo aspetto. Studia anche la gabbala e tenta di commentare la Bibbia.<br>Pico muore nel 1494, nel momento in cui progettava di scrivere un libro sulla <i>Concordanza di Platone e Aristotele</i>. Un anno prima, il papa Alessandro VI lo aveva assolto da ogni accusa di eresia.</p>
            <p><img src="../pics/trait.gif" width="100%" height="2" border="0"></p>	
            <p style="font-variant:small-caps;"><strong>La vita e l'opera</strong></p>					
            <p><font color="#006600"><strong>Giovanni Pico e la sua leggenda</strong></font></p>		
            <p>Il poveretto era stato ridotto a poco pi&ugrave; che un nome, considerato quasi in modo ridicolo, in quanto l'ironia di Voltaire, come si pensava, lo aveva relegato nell'oblio. Ciononostante, nel XIX secolo Jacob Burckhardt e Jules Michelet "inventarono" il Rinascimento, e Giovanni Pico rinacque. A condizione, tuttavia, di adeguarsi a ci&ograve; che la storia si attendeva da lui. Occorreva quindi attribuirgli il segno del fermento innovativo, l'intuizione delle cose future e delle nuove prospettive; in altri termini, doveva assumere il ruolo di profeta ispirato dalle nostre emancipazioni moderne. &nbsp;<br>Per sua sfortuna, Pico aveva scritto una delle pi&ugrave; belle pagine della letteratura neolatina, un "discorso molto elegante" al quale la posterit&agrave; avrebbe dato il titolo evocativo di Discorso sulla dignit&agrave; dell'uomo.<br>Scritto in uno stile eloquente, facendo appello a tutte le risorse della retorica pi&ugrave; elevata, disseminato di reminiscenze classiche, tanto pi&ugrave; sottili in quanto, per lo pi&ugrave;, suggerite o evocate in modo estemporaneo, il Discorso  molto ben riuscito ed anche la traduzione conserva una buona dose della sua energia originale.<br>Lo stesso Burckhardt vi vedeva "uno dei migliori lasciti di questo periodo di alta cultura", e quando vorr&agrave; evocare con un testo ci&ograve; che considerava come lo "spirito" del Rinascimento italiano, far&agrave; riferimento ai Discorsi; ma di questo testo dalle molte sfaccettature ricorder&agrave;, in particolare, le parole con le quali il Creatore si rivolge al primo uomo, conferendogli il privilegio della libert&agrave;. Il paragrafo &egrave; breve, ma diventer&agrave; celebra e merita di essere citato:</p>
			<p style="font-size: 10pt; padding-left: 30px;">Ti ho posto al centro del mondo affinch&eacute; tu possa contemplare al meglio ci&ograve; che esso contiene.  Non ti ho fatto n&eacute; celeste n&eacute; terrestre, n&eacute; mortale n&eacute; immortale, affinch&eacute; da te stesso, liberamente, in guisa di buon pittore o provetto scultore, tu plasmi la tua immagine; Puoi degenerare alla bestialit&agrave; o elevarti alla divinit&agrave;. Gli animali ottengono dal corpo della loro madre tutto quel che &egrave; loro necessario a vivere, e gli spiriti pi&ugrave; alti sono - fin dall'inizio o immediatamente dopo di esso - qualsiasi cosa decidano di essere per tutta l'eternit&agrave;. Ma l'essere umano &egrave; colui al quale il Padre dona, al momento della nascita, i semi ed i germi di qualsiasi caratteristica della vita, quegli stessi semi e germi che egli coltiva, fa crescere dentro di s&eacute; e trasforma in frutti. </p>
			<p>Possiamo intuire il seguito: a partire da questo breve passaggio, spesso citato, messo in evidenza, completamente decontestualizzato, si pensa di scoprire nella <i>Oratio de hominis digitate</i> la quintessenza del pensiero di Pico, la proclamazione della sua dottrina, se non addirittura, come &egrave; stato preteso, il simbolo e il manifesto di tutto l'umanesimo rinascimentale: visione prometeica dell'uomo libero, padrone del suo destino, oramai solo responsabile del suo divenire e delle sue scelte. Se necessario non si esiter&agrave; a fornire alle traduzioni qualche ritocco per rendere il testo pi&ugrave; conforme a questa attesa. &Egrave; cos&igrave; che Pico diventa l'ideale esemplare, il prototipo dell'umanista del quattrocento e questa funzione paradigmatica entrer&agrave; a far parte del mito&hellip;<br>Burckhardt aveva letto il <i>Discorso</i>, determinandone il senso e la portata: ormai classificato, catalogato, etichettato, il <i>Discorso</i> aveva trovato il suo significato canonico e la carica di significato che avrebbe assunto nell'antologia dei moderni testi sacri, che vengono venerati senza essere mai stati letti. Da ci&ograve; deriva, sin dall'inizio della storiografia su Pico della Mirandola, una pericolosa distorsione. Pico della Mirandola ha scritto anche molte altre cose, oltre alla sua celebre <i>Oratio</i>. Usiamo la statistica: l'insieme, d'altra parte incompleto, della sua <i>Opera omnia</i>, curata, unitamente alla biografia, da suo nipote Giovanni Francesco, comprende pi&ugrave; di 730 fogli. Ora, di tutto questo, tranne che in un ristretto circolo di specialisti che si ascoltano mentre parlano e con hanno altre cose da fare, non viene mai fatta menzione. Perci&ograve; chi ha mai sentito parlare dell'<i>Heptaplus</i>, del <i>De ente et uno</i>, della <i>Apologia</i>? Tutt'al pi&ugrave; sappiamo, solo perch&eacute; Keplero ne parla, che Pico ha scritto una critica dell'astrologia&hellip; Evidentemente, una domanda &egrave; d'obbligo: in quale misura l'<i>Oratio</i> &egrave; rappresentativa di tutta l'opera di Pico?<br>&Egrave; possibile constatare due cose: la prima &egrave; che, per quanto riguarda il suo contenuto, &egrave; malgrado tutto ci&ograve; che &egrave; stato detto, l'<i>Oratio</i> non propone alcuna idea nuova. Certo, Pico fornisce una concezione grandiosa ed esaltante dell'uomo, ma si tratta solo della tradizionale visione cosmocentrica o teocentrica, che colloca l'uomo al centro di un mondo preesistente. A partire da questo "osservatorio" - il termine &egrave; di Pico - l'uomo ha la missione di contemplare l'ordine dell'universo. Qui si dispiega la sua libert&agrave;, ma &egrave; una libert&agrave; di accettazione, o di rifiuto, mai una libert&agrave; di creazione. L'ordine dei valori &egrave; inscritto nell'ordine della natura, dalla quale deriva. Perci&ograve; l'uomo pu&ograve; scoprire tale ordine, ma non pu&ograve; in alcun modo modificarlo, n&eacute; sostituirlo con il proprio. In questo contesto e in queste condizioni, non pu&ograve; essere, n&eacute; pu&ograve; darsi, una sua propria legge. Non &egrave; autonomo. Insomma, leggendo l'<i>Oratio</i> tale e quale, la troveremo infinitamente pi&ugrave; vicina, nello spirito cui attinge, allo <i>Splendor veritatis</i> che non all'umanismo di Sartre!<br>Ma questo contenuto - banale per l'epoca - &egrave; presentato in modo eccezionalmente pregnante e convincente: &egrave; questo che ha prodotto la gloria dell'<i>Oratio</i>. Ed ecco il secondo punto sul quale occorre prestare attenzione: con questo stile altamente retorico l'<i>Oratio</i> si distacca radicalmente dalle altre opere di Pico, che sono state scritte in una lingua, certamente corretta, ma pi&ugrave; vicina al cosiddetto stile "di Parigi", proprio della scolastica, che non allo stile prezioso e ricercato tipico degli umanisti. Questo dovrebbe metterci una pulce nell'orecchio, tanto pi&ugrave; che appena un anno prima Pico aveva scritto una lunghissima lettera a Ermolao Barbaro, il letterato che, nelle sue traduzioni, si preoccupava tanto della lingua fino ad epurare lo stile dello stesso Aristotele! Pico, con grande scandalo dei suoi corrispondenti e dei suoi amici umanisti, aveva preso le difese degli scolastici, anche se questi scrivevano in un latino "barbaro", perch&eacute; affermava che in filosofia soltanto il contenuto &egrave; importante; pertanto, il vero filosofo giudicher&agrave; indegno l'infiorettare il proprio discorso con le attrattive ingannatrici della retorica. Vale la pena sottolineare che, per illustrare i suoi discorsi, Pico elogia Duns Scoto, nel quale vede un filosofo di primo piano. Facendo questo, Pico sapeva benissimo che avrebbe avuto uno scontro frontale con i canoni letterari degli umanisti; infatti, lo stile del "Doctor subtil" era l'esempio di ci&ograve; che avrebbe scatenato l'orrore unanime.<br>Quindi, il fatto che Pico abbia scritto l'<i>Oratio</i> in un latino letterario &egrave; in linea con le attese dei circoli umanisti; al contrario, dopo avere fornito la prova eclatante della sua perfetta padronanza del latino classico, Pico scegli di scrivere pure delle opere in un latino scolastico. Si tratta di un dettaglio estremamente rivelatore, specialmente nel contesto dell'epoca. Facendo seguito alla sua presa di posizione nella lettera a Barbaro, si trattava di un modo per dire di non prendere troppo seriamente la sua <i>Oratio</i>, in ogni caso non alla lettera, e che se si fosse voluto scoprire veramente il suo pensiero, sarebbe stato opportuno ricercarlo nei suoi altri scritti.<br>Pico si guarda bene dal rifiutare a priori la filosofia medievale, per una semplice questione di stile. Non si rifiuta di leggere gli scolastici, cosa per cui Valla, Erasmo, Barbaro e gli altri umanisti si facevano un punto d'onore. Pico lesse anche i pi&ugrave; "barbari" tra loro, "averroisti" a Padova, "calcolatori" a Pavia, "scotisti e nominalisti" alla Sorbona, prendendoli sul serio, anche e soprattutto nelle sue critiche. Questo significava dare prova di non conformismo, di autonomia e di audacia intellettuale (cosa che avrebbe dovuto conservare la sua leggenda); e tuttavia questo &egrave; proprio uno dei punti cancellati dalla sua leggenda.<br>La cosa pi&ugrave; sorprendente di questa faccenda, ancora una volta, raramente segnalata quando si tratta del <i>Discorso</i>, &egrave; che, in seguito a circostanze che esamineremo, l'elegante <i>Oratio</i>, frutto di tanto impegno, non sar&agrave; mai pronunciato n&eacute; pubblicato durante la vita del suo autore; tuttavia ci&ograve; non impedir&agrave; ad un eminente secentista francese di vedere nel "celebre discorso di Pico della Mirandola [&hellip;] una proclamazione <i>urbi et orbi</i> dell'avvenimento di un modo nuovo in cui l'uomo prende coscienza della sua funzione eminente". Questo &egrave; piuttosto sorprendente per un discorso che resta lettera morta ai fini pratici nell'immediato. Ma questa &egrave; la potenza dei miti&hellip;<br>Certo, Burckhardt non &egrave; il solo responsabile, e la sua lettura parziale - molto parziale!  - delle opere di Pico &egrave; stato soltanto il fattore scatenante attorno al quale si &egrave; incarnato il mito mirandoliano.<br>Sapevamo che Pico, giovane, bello e ricco, ospite adulato delle pi&ugrave; nobili corti d'Italia, aveva manifestato tutto il suo genio, prima che gli dei gelosi mettessero prematuramente fine ai suoi giorni: mori in circostanze rimaste misteriose, all'et&agrave; di soli 32 anni. Che cosa c'&egrave; di pi&ugrave; romantico di questa morte ingiusta che falcia un uomo di cos&igrave; grandi promesse nel pieno della giovinezza? Dicevamo che Pico si era dato alla magia, che aveva decifrato gli arcani della Cabbala e aveva scoperto il segreto delle scienze occulte e delle tradizioni ermetiche. E, soprattutto, che si era recato a Roma per affrontare un dibattito pubblico con i pi&ugrave; famosi dottori della cristianit&agrave;. Sapevamo anche che il dibattito era stato proibito e che, gloria suprema, molte delle sue affermazioni erano state condannate come eretiche da un gruppo di teologi reazionari. Scomunicato, aveva dovuto fuggire in esilio per evitare la vendetta papale. Come dubitare, d'altra parte, che Pico non fu questo eroe prometeico, tagliato su misura per un secolo di grandezza, di rivolta e d'orgoglio?<br>Tale &egrave; la leggenda di Pico; accumulando fatti, per lo pi&ugrave; veri, ma deformati e ingigantiti dal prisma della memoria come dall'aspettativa degli storici, abbiamo un'immagine di Pico essenzialmente erronea, che nasconde la vera collocazione a lui spettante nella storia delle idee.<br>Tentiamo perci&ograve; di evocare un personaggio pi&ugrave; reale. Ritroveremo la nostra parentela con Pico, ma in modo molto diverso da quello in cui avevano creduto Marguerite Yourcenar e Jacob Burckhardt. Affascinato dal neoplatonismo, Pico sar&agrave; sedotto da varie dottrine esoteriche che richiamano quelle della New Age, alla quale si dedicano molti dei nostri contemporanei.</p>
            <p><font color="#006600"><strong>Scoperta del neoplatonismo</strong></font></p>
            <p>A Firenze, sotto l'egida di Marsilio Ficino, Pico della Mirandola si lascer&agrave; facilmente affascinare dalla lettura delle <i>Enneadi</i> di Plotino, scoprendo cos&igrave; il neoplatonismo nell'autenticit&agrave; della sua forma originaria.<br>Tanto mistica quanto intellettuale, dotata di un intento fondamentalmente religioso, la concezione plotiniana sembrava rispondere idealmente alle aspettative di Pico. Lo stesso Plotino, infatti, non aveva forse sottolineato la continuit&agrave; che di ipostasi in ipostasi, dalla materia all'Uno, dall'uomo a Dio, collega i diversi livelli ontologici? &Egrave; quindi un Dio vicino e accessibile che si rivela nella sua dottrina; ma &egrave; anche un Dio misterioso, perch&eacute; essendo situato al di l&agrave; dello stesso Essere, e quindi al di l&agrave; di ogni comprensione umana, &egrave; ineffabile. Si capisce come, per via di queste sfaccettature apparentemente contraddittorie, la dottrina di Plotino abbia sempre esercitato un'attrattiva molto potente sulle anime mistiche&hellip; D'altra parte, interamente fondata sulla nozione di partecipazione (piuttosto vaga e gi&agrave; criticata da Aristotele!), questa dottrina pretendeva di fondere la totalit&agrave; del reale in un'unit&agrave; organica, animata da "affinit&agrave;" e "simpatie". L'universo formerebbe, nel senso pi&ugrave; letterale del termine, secondo Plotino, un essere vivente, un "animale cosmico", nel cui seno si tesse la rete delle equivalenze: equivalenze tra cose, ma anche tra cose e rispettivi simboli, rappresentazioni e denominazioni. In questa visione poetica dell'universo, le scienze "occulte" - occulte perch&eacute; presuppongono la realt&agrave; e l'efficacia fisica immediata delle relazioni e delle interazioni transfenomeniche - sembravano ricevere una giustificazione razionale. &egrave; cos&igrave; che l'astrologia, per esempio, e le magie incantatorie trovavano una sistemazione "naturale" entro la cosmologia plotiniana. Da qui l'immenso fascino che ha potuto esercitare - e che esercita tuttora! - sugli spiriti disorientati dall'abbandono delle antiche certezze. Senza dubbio anche Plotino predicava una dura ascesi, incentrata sulla lenta e difficile purificazione dell'anima mediante la pratica di una ricerca rigorosa, ma i suoi epigoni, dedicandosi a tradizioni esoteriche stravaganti e richiamandosi a Ermete, Orfeo e Zoroastro, avrebbe lasciato sempre pi&ugrave; spazio alle pratiche magiche e teurgiche, facendo brillare la speranza di un contatto immediato con l'al di l&agrave;: la New Age &egrave; a portata di mano&hellip;<br>&egrave; comprensibile che il giovane Pico, accolto come "eroe" nella splendente accademia fiorentina, e immerso nell'atmosfera febbrile che vi regnava, si sia inizialmente lasciato attirare da questa comune esaltazione: le spiritualit&agrave; liofilizzate offerte ai nostri contemporanei sono dello stesso tipo, e conoscono lo stesso successo.<br>Si comprende anche - sempre in riferimento ai nostri contemporanei - come Pico si lascer&agrave; tentare dalle scienze occulte e le promesse inusitate che non cessa mai di seminare; Pico pot&eacute; senza dubbio sperimentare, nel suo entusiasmo iniziale, come la ricerca magica avrebbe potuto offrirgli una conferma a posteriori della cosmologia neoplatonica e della metafisica da essa presupposta. Tuttavia niente indica che egli stesso abbia mai tentato una simile esperienza. Pico era essenzialmente un contemplativo e se i fondamenti teorici attribuiti da Plotino alla magia hanno potuto suscitare il suo interesse, pare che abbia sempre lasciato ad altri la preoccupazione di effettuare una verifica empirica. Analogamente, oggi possiamo essere affascinati dall'efficacia del pensiero scientifico, pur interessandoci esclusivamente alla visione teorica che presuppone e sulla quale si fonda.</p>
            <p><font color="#006600"><strong>La "Disputa romana"</strong></font></p>
            <p>Nel marzo del 1486, dopo un soggiorno di parecchi mesi a Parigi che concluse il suo periplo intellettuale, Pico &egrave; di ritorno a Firenze. Fu allora che, nella splendida arroganza della sua giovinezza - aveva appena 23 anni - Pico concep&igrave; il progetto inaudito di convocare in un vasto dibattito gli spiriti pi&ugrave; dotti della cristianit&agrave;, per discutere pubblicamente di una lunga serie di "tesi" relative a tutti i campi del sapere. Impaziente di raggiungere immediatamente i vertici pi&ugrave; elevati della gloria letteraria e volendo dare una portata universale alla sua "disputa", decide che il dibattito dovrebbe avere luogo a Roma. Pretesa puerile o gesto da gran signore, propone di accollarsi le spese di tutti quei dottori che avrebbero potuto permettersi il viaggio&hellip;<br>La maggior parte dei suoi contemporanei videro nelle sue tesi, nel numero mistico di 900, soltanto la vanitosa esposizione di un'erudizione superficiale mescolato a una ridicola pretesa di universalit&agrave;. &Egrave; cos&igrave; che nascer&agrave; questa leggenda tenace, alla quale far&agrave; allusione anche Pascal, secondo la quale Pico si sarebbe fatto forte di discutere <i>omni re scibili</i>(tutte le cose conoscibili) e alla quale Voltaire aggiunger&agrave; "et quibusdam aliis" (ed anche di molto altro)!<br>Tutto questo sarebbe sfociato nella scomunica di Pico da parte del papa Innocenzo VIII. I nunzi apostolici ricevettero l'ordine di catturarlo. Grazie alla protezione del re ed agli efficaci interventi di Lorenzo de Medici, Pico, che aveva tentato vanamente di sfuggire alla persecuzione fuggendo in Francia, riottene la propria libert&agrave; e ritorna in Italia per stabilirsi a Firenze, dove Marsilio Ficino lo accoglie con queste parole di benvenuto: "Sii felice, moi Pico, sarai fiorentino!"<br>Censura del dibattito pubblico da parte delle autorit&agrave; ecclesiastiche, autodaf&eacute; delle <i>Conclusiones</i>, condanna, fuga ed esilio del loro autore: tanti elementi che sarebbero stati sufficienti per assicurare a Pico la corona di martire della libert&agrave; e fare di lui l'eroe leggendario di cui la critica post-burckhardtiana aveva bisogno.<br>Vediamo pi&ugrave; da vicino e notiamo immediatamente che, contrariamente a quanto avrebbe voluto questa leggenda, la grande maggioranza dei teologi nominati da Innocenzo VIII si dichiar&ograve; dalla parte della <i>via moderna</i>. Questi teologi "moderni" erano proprio quelli che Pico avrebbe raggruppato sotto la denominazione sdegnosa di "scotisti e nominalisti". Li aveva conosciuti durante il suo soggiorno a Parigi, dove occupavano posti di riguardo.<br>Al contrario di questi "moderni", e in netta perdita di terreno rispetto a loro, vi erano i sostenitori della via antiqua, che sostenevano il ruolo di S. Tommaso. Per tutto quello che riguardava la scolastica, direttamente o indirettamente, Pico mostrava una netta preferenza per gli orientamenti tomisti. Perci&ograve;, se volessimo applicare i nostri schemi attuali per giudicare i conflitti ideologici<sup></sup>, dovremmo dire che i giudici che condannarono Pico rappresentavano l'avanguardia della teologia, mentre Pico aveva il ruolo del conservatore.</p>
            <p><font color="#006600"><strong>Critica del neoplatonismo e ritorno ad Aristotele</strong></font></p>
            <p>Lo scacco della disputa romana, dalla quale Pico aveva sperato di ottenere la gloria, era stato totale; nessuno dei dottori si mise in viaggio per ascoltarlo, le sue <i>Conclusiones</i> erano state gettate nel fuoco ed egli aveva dovuto mettere da parte la sua elegante <i>Oratio</i>. Ci&ograve; &egrave; sufficiente a prostrare un uomo: per Pico, questa sar&agrave; l'occasione di una profonda rimessa in discussione dei propri atteggiamenti fondamentali.<br>Nel suo De ente et uno, scritto nel 1491, Pico avr&agrave; l'audacia, contro lo stesso Ficino e contro l'opinione del Magnifico, di criticare la tesi fondamentale di tutta la tradizione neoplatonica, la quale pretende che "l'uno sia superiore all'essere".<br>Negare il primato dell'Uno equivaleva a toccare nel vivo le opere del neoplatonismo e, soprattutto, rifiutare questa "visione globalizzante" che aveva affascinato gli spiriti pi&ugrave; illuminati dell'epoca, compreso lo stesso Pico, ma della quale adesso aveva compreso le dimensioni e le implicazioni.<br>Infatti l'attrazione per questa visione sublime ha un prezzo molto elevato. Se effettivamente l'unit&agrave; &egrave; superiore a qualsiasi differenziazione - come affermato dalla tesi neoplatonica - e se, come dice il vecchio adagio "tutto &egrave; in tutto" e che per il gioco delle affinit&agrave; vale il regno delle equivalenze, le distinzioni tra cosa e cosa svaniscono, cos&igrave; come le distinzioni tra i vari livelli del reale. Come sarebbe possibile, in questo cosmo integralmente sacralizzato, distinguere ancora tra natura e sovranatura, tra l'ordine del sacro e l'ordine del profano, tra causa prima e cause seconde? E tale era, sotto l'influenza del neoplatonismo, questa rappresentazione "orfica" della natura, cos&igrave; caratteristica dell'umanismo italiano del Quattrocento, che per un momento segner&agrave; le forze vive del pensiero occidentale. In rapporto alla tradizione aristotelica, questa rappresentazione essenzialmente animista e vitalista appare come una regressione, per tutto quanto concerne la definizione che l'uomo fa di s&eacute; stesso, della sua relazione con il mondo e della cosmologia che presuppone.<br>&Egrave; tramite questa critica che il De ente et uno segna una svolta fondamentale nel percorso di Pico, che ritorna ad un linguaggio molto pi&ugrave; sobrio e misurato in cui afferma, con una rinnovata cura per il rigore, la necessit&agrave; di stabilire delle demarcazioni chiare tra i differenti livelli della realt&agrave;.<br>Niente testimonia meglio questa revisione dei dodici libri delle <i>Disputationes</i> adversus astrologiam divinatricem, critica radicale dell'astrologia, alla quale (dopo il <i>De ente</i>) Pico consacra tutte le sue energie. Rimasta incompiuta, questa monumentale opera verr&agrave; pubblicata da Giovanni Francesco dopo la morte dello zio.<br>Le <i>Disputationes</i> sono tanto pi&ugrave; significative in quanto Pico ingloba nella sua critica non solo l'astrologia dei suoi molteplici aspetti, ma tutte le scienze occulte (magia, geomanzia, negromanzia&hellip;). Queste "superstizioni" come Pico le definisce, svaniranno da sole non appena sar&agrave; stata annientata l'astrologia, loro "padrona e regina".<br>Preoccupandosi di sottolineare che la scienza greca non deve niente alle sedicenti rivelazioni egiziane o caldee, ma che &egrave; "interamente basata sul ragionamento pi&ugrave; solido e sulla dimostrazione pi&ugrave; rigorosa", Pico include in un'unica considerazione sprezzante quelle tradizioni esoteriche che, ai tempi dell'<i>Oratio</i>, gli avevano ispirato pagine tanto entusiastiche. Per suprema derisione, lo stesso Ermete viene designato mediante l'appellativo di "un certo egiziano di nome Ermete", mentre Zoroastro, questo "principe dei maghi", viene coperto di ridicolo per non essere stato capace di predire la propria sconfitta nella battaglia che lo oppone a Nino e in cui avrebbe perso la vita.<br>Mai, tuttavia, la metamorfosi intellettuale subita da Pico &egrave; pi&ugrave; vistosa di quando parla del rapporto che lega l'ordine naturale e quello soprannaturale.<br>Per il neoplatonismo, &egrave; opportuno ripeterlo, ogni evento (sia esso celeste o terrestre) si trasmette per affinit&agrave; o per risonanza simpatica a tutti i livelli del reale, che si influenzano sempre reciprocamente e gli ordini celeste e terrestre, naturale e soprannaturale si fondono in una continuit&agrave; tale che diventa impossibile trovare dei criteri che permettano una distinzione. &Egrave; precisamente l'idea stessa di quella continuit&agrave; che Pico critica radicalmente nelle sue <i>Disputationes</i>, affermando in uno dei suoi capitoli che:</p>
			<p style="font-size: 10pt; padding-left: 30px;">I miracoli divini non sono n&eacute; causati, n&eacute; significati dagli [astri], ma gli avvenimenti miracolosi sono significati dagli avvenimenti miracolosi, cos&igrave; come le cose naturali sono indicate da altre cose naturali.</p>
			<p>Questo rivolgimento radicale in rapporto al monismo implicito del neoplatonismo, indica che Pico, adesso, si rende conto della portata metafisica della dottrina plotiniana. Deluso, abbandona la sublime speranza che quella dottrina faceva brillare, e non crede pi&ugrave; che l'animo umano possa, "dal basso", unirsi al suo Principio grazie alla pratica di un'ascesi intellettuale. L'ordine della ragione non &egrave; l'ordine della fede, e non &egrave; possibile passare gradualmente dall'una all'altra.<br>Pico giunge perci&ograve; a conclusioni analoghe a quelle dell'ultima scolastica. Legame con il passato, senza dubbio, ma anche presagio dell'avvenire, in quanto vediamo gi&agrave; sorgere questo dualismo radicale che, forse, prefigura quello di Cartesio e trae origine dallo stesso spirito: qui, in questo senso limitato ma essenziale, &egrave; senza dubbio legittimo vedere in Pico un precursore della modernit&agrave;. &nbsp;</p>
            <p><font color="#006600"><strong>Gli ultimi anni</strong></font></p>
            <p>Innocenzo VIII mor&igrave; nel luglio del 1492, ed il suo successore Alessandro VI Borgia accord&ograve; a Pico il Breve di assoluzione piena e completa.<br>Questa assoluzione, tanto attesa, fu la sola gioia dei suoi ultimi anni, che furono penosi e segnati da lutti dolorosi. L'8 aprile 1492, con al scomparsa di Lorenzo de Medici, Pico perse un protettore fedele, un ammiratore intelligente e un mecenate disinteressato. Piero successe al Magnifico, ma ben presto mostr&ograve; di non avere ereditato alcuna delle qualit&agrave; paterne e ben presto Savonarola, con i suoi sermoni infuocati, sollev&ograve; il popolo contro questo principe velleitario, nel quale vedeva il simbolo della decadenza morale del suo tempo. Pico assistette come testimone impotente al crollo del sogno mediceo e alla decadenza della repubblica fiorentina&hellip;</p>
            <p style="font-size: 10pt;"><font color="#006600"><i>LOUIS VALCKE, "Pic de La Mirandole", L'Agora, vol. 1, n&deg; 7, aprile 1994</i></font></p>
        </td>
    </tr>
    <tr>
        <td width="250" height="150" align="center" valign="bottom" bgcolor="#CCCCCC" style="font-variant:small-caps; font-size:10pt;"><img src="../pics/fa.jpg" width="150" height="150" border="0"><br><font color="#669966">&copy;&nbsp;2006&nbsp;Umanista.Net</font></td>
    </tr>
</table>

</body>
</html>