<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>PSYKOKRONIK.net</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<SCRIPT language=JavaScript>
<!--

var message="";
///////////////////////////////////
function clickIE() {if (document.all) {(message);return false;}}
function clickNS(e) {if 
(document.layers||(document.getElementById&&!document.all)) {
if (e.which==2||e.which==3) {(message);return false;}}}
if (document.layers) 
{document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;}
else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;}
// --> 
</SCRIPT>
<style>
body{
border: 0px solid #000000;
}

A.pFo:link         {color:#a98765; text-decoration:overline;}
A.pFo:visited      {color:#a98765; text-decoration:overline;}
A.pFo:active       {color:#a98765; text-decoration:overline;}
A.pFo:hover        {color:#fedcba; text-decoration:overline;}

</style>
<STYLE>
<!--
A{text-decoration:none}
-->
</STYLE>
<body bgcolor="#000000" text="#99CCCC" link="#FFFFFF" vlink="#009999" alink="#FFFFFF">
<style type="text/css">
body 
{
background-image: 
url('v2005_003.jpg');
background-repeat: 
no-repeat;
background-attachment: 
fixed
}
</style>
<div align="center"> 
  <p><font size="-2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Historique</strong></font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">Avec 
    sa r&eacute;ouverture, Psykokronik se renouvelle, encore, vers une meilleure 
    voie que celle qui lui &eacute;tait destin&eacute;. D'une id&eacute;e m'&eacute;tant 
    venue &agrave; l'esprit pendant l'&eacute;t&eacute; 2003 et ayant un peu d'argent, 
    est n&eacute; PSYKOKRONIK.net. J'avais alors voyag&eacute; d'un h&eacute;bergeur 
    gratuit &agrave; un autre sans jamais en trouver un &agrave; la hauteur de 
    ma cr&eacute;ation. Puis, j'ai vu cette annonce pour un h&eacute;bergement 
    qu&eacute;b&eacute;cois, et quelques jours plus tard, je poss&eacute;dais 
    mon nom de domaine et mon espace web. Je pouvais enfin m'adonner au pire vice 
    qui soit: encombrer la toile de ma pr&eacute;sence nombriliste de webmistress 
    francophone. Psykokronik est apparu &agrave; un moment de mon histoire virtuelle 
    o&ugrave; l'on appr&eacute;ciait fort peu mon travail sans raison pr&eacute;cise; 
    juste par jalousie et m&eacute;pris. M&ecirc;me si au d&eacute;but, je dois 
    l'avouer, cela m'affectait, j'ai fini par comprendre le petit jeu hypocrite 
    auquel certaines personnes s'adonnaient et qu&#8217;elles employaient pour 
    regorger leur ego. Je suis pass&eacute;e par dessus ce jeu enfantin et je 
    consid&egrave;re inutile de tenter de se donner une image r&ecirc;v&eacute;e 
    de soi alors que nous ne sommes qu'humains, mais souffrant d'une crise d'existentialisme. 
    Je me dois de constater que le simple fait d'avoir son espace &agrave; soi 
    sur la toile est une &eacute;norme d&eacute;monstration d'egocentrisme typique 
    humain. Mais cela ne fait-il pas du bien de pouvoir se r&eacute;fugier dans 
    le creux douillet du fruit de nos efforts?</font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">L'obsession 
    premi&egrave;re de Psykokronik &eacute;tait la maladie mentale, les expressions 
    les plus d&eacute;viantes de l'esprit humains et... la cr&eacute;ation. De 
    ce concept de base j'ai toujours tent&eacute; de laisser transpara&icirc;tre 
    quelques traits psychotiques &agrave; travers mes cr&eacute;ations. Ce go&ucirc;t 
    de l'&eacute;trange m'est venu &agrave; un &acirc;ge dont j'oublie l'ann&eacute;e; 
    en fait il a toujours eu sa place en moi. Depuis lors, il sommeille en moi 
    comme une b&ecirc;te pr&ecirc;te &agrave; bondir. Les traits de ma personnalit&eacute; 
    ne peuvent qu'absolument toujours prendre le dessus sur ma pr&eacute;sence 
    virtuelle que je voudrais parfois mieux soutenir, mais il est difficile de 
    se cacher derri&egrave;re un personnage pour garder un certain myst&egrave;re. 
    En tant que webmistress, j'ai toujours cultiver cette image de &quot;fausses 
    r&eacute;v&eacute;lations&quot;. Comme bien d'autres avant et m&ecirc;me apr&egrave;s 
    moi, je ne d&eacute;voile que ce que je veux bien vous laissez savoir. Le 
    reste fait partie de mon jardin secret et se doit de rester dans mon cercle 
    de proches connaissances R&Eacute;ELLES. De toutes fa&ccedil;ons, probablement 
    qu&#8217;en me connaissant en personne, vous finiriez par me trouver ennuyante 
    ou vous comprendriez juste que je suis totalement disjonct&eacute;e. Je ne 
    me plais pas avec n'importe qui, tout comme mon site qui n'est nullement accessible 
    &agrave; tout le grand public et c'est ainsi que je le veux.</font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">Le 
    nom du site vient d'une fusion intelligente entre le c&ocirc;t&eacute; psychotique 
    de ma personne et la permanence de cet &eacute;tat - d'o&ugrave; l'on pourrait 
    conclure: psychotique chronique ou continuellement folle, c&#8217;est laiss&eacute; 
    &agrave; votre discr&eacute;tion.- Il n'y a pas &eacute;norm&eacute;ment de 
    d&eacute;blat&eacute;ration &agrave; faire au sujet du nom. Il est ce qu'il 
    est et j'assume mon choix. Il est tr&egrave;s versatile, car je peux l'appr&ecirc;ter 
    &agrave; n'importe quelle sauce. Ma sauce &eacute;tant plus souvent qu'autrement 
    d&eacute;viante, je n'ai jamais eu &agrave; faire de compromis!</font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">Ma 
    toute derni&egrave;re obsession? Elle date de... depuis toujours&nbsp;: je 
    m'attache de mani&egrave;re obsessive &agrave; quelque chose et souvent il 
    arrive que ce soit envers un animal(ou un objet compl&egrave;tement inutile!) 
    Pr&eacute;sentement, et ce depuis les derni&egrave;res ann&eacute;es, je voue 
    un v&eacute;ritable culte aux poissons. Cette cr&eacute;ature anodine qui 
    nage;oui, &ccedil;a. Pour une raison qui m'est encore inconnue, mon esprit 
    s'est fusionn&eacute; &agrave; celui des poissons et me fait faire des choses 
    bizarres. Mes poissons ont poss&eacute;d&eacute; mon esprit, je crois. Ils 
    me font r&ecirc;ver &agrave; eux tout le temps (et je passe outre les d&eacute;tails!) 
    Alors je me devais de leur rendre hommage en incorporant une touche aquatique 
    sur Psykokronik. Et puis, je ne contreviens pas &agrave; l'id&eacute;e de 
    base du site, car une telle obsession chronique... c'est psychotique.</font></p>
  <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><a href="aquarium.htm">&lt;&lt;&lt;</a></font></p>
  </div>
</body>
</html>
