<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>PSYKOKRONIK.net</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<SCRIPT language=JavaScript>
<!--

var message="";
///////////////////////////////////
function clickIE() {if (document.all) {(message);return false;}}
function clickNS(e) {if 
(document.layers||(document.getElementById&&!document.all)) {
if (e.which==2||e.which==3) {(message);return false;}}}
if (document.layers) 
{document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;}
else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;}
// --> 
</SCRIPT>
<style>
body{
border: 0px solid #000000;
}

A.pFo:link         {color:#a98765; text-decoration:overline;}
A.pFo:visited      {color:#a98765; text-decoration:overline;}
A.pFo:active       {color:#a98765; text-decoration:overline;}
A.pFo:hover        {color:#fedcba; text-decoration:overline;}

</style>
<STYLE>
<!--
A{text-decoration:none}
-->
</STYLE>
<body bgcolor="#000000" text="#99CCCC" link="#FFFFFF" vlink="#009999" alink="#FFFFFF">
<style type="text/css">
body 
{
background-image: 
url('v2005_003.jpg');
background-repeat: 
no-repeat;
background-attachment: 
fixed
}
</style>
<div align="center"> 
  <p align="center"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif"><b>LE 
    BOITEUX</b></font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">Le 
    boiteux(partie2)</font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif"><br>
    &quot; Le mensonge, dans sa v&eacute;racit&eacute;, m&egrave;ne l'agresseur 
    &agrave; douter de sa victime . &Agrave; ce moment seul, la confusion peut 
    arriver &agrave; compromettre les plans. &quot;</font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">La 
    r&eacute;gion &eacute;tait splendide, le terrain parfait et la maison ancestrale, 
    chaleureuse. Le couple vivait le parfait bonheur dans l'enceinte de leur nouvelle 
    propri&eacute;t&eacute;. Jadis, ils avaient habit&eacute; dans les grandes 
    villes pollu&eacute;es, mais cette &egrave;re &eacute;tait r&eacute;volue; 
    ils avaient go&ucirc;t&eacute; au plaisir de la tranquillit&eacute;. S'ils 
    voulaient du divertissement, ils n'avaient qu'&agrave; aller &eacute;couter 
    les radoteurs de la ville. &quot; Ces vieilles peaux en manque de tout &quot;, 
    comme disait le jeune homme. &Agrave; ses yeux, ils semblaient si vieux qu'il 
    &eacute;tait impossible de leur donner un &acirc;ge. Ils devaient tous &ecirc;tre 
    centenaires, et encore! Il se demandait m&ecirc;me s'il allait les rejoindre 
    en &acirc;ge s'il passait le reste de sa vie dans cette ville. Par contre, 
    ce qui lui plaisait le moins des alentours &eacute;tait les moqueries &agrave; 
    propos d'histoires farfelues et de l&eacute;gendes de maisons hant&eacute;es 
    par leurs anciens propri&eacute;taires. Un jour qu'il &eacute;tait all&eacute; 
    au d&eacute;panneur pour y acheter quelques cigarettes, le vieil &eacute;dent&eacute; 
    l'arr&ecirc;ta pour lui adresser la parole pour la premi&egrave;re fois.<br>
    &quot; <br>
    - Jeune homme, vous serez le prochain&#133; <br>
    - Je vous demande pardon? Vieillard, &agrave; votre &acirc;ge, tenter de faire 
    peur aux jeunes gens c'est d&eacute;pass&eacute;. &quot;<br>
    Alors il &eacute;tait entr&eacute; au d&eacute;panneur comme si rien ne s'&eacute;tait 
    pass&eacute;. Il en ressortit fier de son coup, sans m&ecirc;me remarquer 
    que le vieil homme n'&eacute;tait plus &agrave; sa chaise habituelle.<br>
    ***<br>
    Le jeune homme passa la soir&eacute;e &agrave; raconter &agrave; sa copine 
    comment les gens de cette ville &eacute;taient idiots de croire en des choses 
    aussi absurdes. Elle ne r&eacute;pondait rien &agrave; ses discours interminables 
    sur toutes sortes de choses qui le choquait en tout temps. On aurait pu croire 
    qu'elle &eacute;tait une sainte, mais en r&eacute;alit&eacute; c'est qu'elle 
    &eacute;tait sourde et muette! Il aurait d&ucirc; prendre le temps d'&eacute;crire 
    tout ce qu'il disait ou gesticuler, mais il ne le faisait pas. Elle a d&ucirc; 
    elle-m&ecirc;me, avec le temps, lire sur ses l&egrave;vres, mais elles se 
    prom&egrave;naient tellement vite qu'elle n'arrivait &agrave; comprendre seulement 
    quelques brides de mots. De toute fa&ccedil;on, elle n'&eacute;tait pas stupide 
    : pour vivre avec un homme aussi chialeur, il fallait &ecirc;tre comme dans 
    son &eacute;tat. De plus, il &eacute;tait le riche fils d'une riche famille. 
    Bref, ses motivations &eacute;taient assez bonnes pour qu'elle supporte son 
    sal caract&egrave;re de petit gar&ccedil;on g&acirc;t&eacute; encore pendant 
    un temps. Aller vivre ici, c'&eacute;tait son id&eacute;e &agrave; elle. &quot; 
    Du recul et la tranquillit&eacute; de ne plus avoir les ramasseurs d'argent 
    soi-disant &quot; amis &quot; coll&eacute;s aux fesses tous les jours &quot;, 
    lui avait-elle &eacute;crit voil&agrave; quelques mois. L'id&eacute;e lui 
    avait tout de suite plue, &agrave; lui qui avait d&eacute;j&agrave; des projets 
    de grandeur. La maison n'avait pas co&ucirc;t&eacute; tr&egrave;s cher. D&eacute;j&agrave;, 
    il ne perdait presque pas d'argent en ayant cette demeure m&eacute;diocre 
    pendant un temps. Il se foutait pas mal de ce que les gens pensaient des jeunes 
    radins comme lui, pleins aux as, mais attach&eacute;s &agrave; leur butin. 
    Le reste de la soir&eacute;e se d&eacute;roula comme &agrave; l'habitude : 
    petite s&eacute;ance de post-ritournelle, petit instant de d&eacute;lice charnel 
    et puis direction chacun son lit. Le lendemain matin, c'est par le retentissement 
    de coups sur la porte d'entr&eacute;e que le jeune homme fut contraint de 
    se lev&eacute;. Comme &agrave; l'habitude, quand il se r&eacute;veillait, 
    il &eacute;tait enrag&eacute;, mais cette fois, plus qu'avant. <br>
    &quot; Vous avez pas honte de r&eacute;veiller les gens comme &ccedil;a! &quot;<br>
    Puis, il se dit en lui-m&ecirc;me que ce devait &ecirc;tre un pauvre imb&eacute;cile 
    du village perdu. Il se dirigea &agrave; la porte, mais quand il l'ouvrit 
    il n'y avait personne.<br>
    &quot; Vraiment tr&egrave;s dr&ocirc;le, je me marre! &quot;<br>
    Et il referma la porte en la claquant tr&egrave;s fort. La jeune fille &eacute;tait 
    maintenant debout, non pas &agrave; cause du bruit, c'&eacute;tait &eacute;vident. 
    Elle pr&eacute;parait un petit-d&eacute;jeuner copieux. Peut-&ecirc;tre finirait-il 
    par mourir d'une crise de c&#156;ur ou une art&egrave;re se bloquerait-elle 
    en mangeant des choses aussi grasses. Elle se disait que son esprit &eacute;tait 
    devenu trop morbide depuis quelques temps. &Agrave; chaque jour, c'&eacute;tait 
    une mort diff&eacute;rente qu'elle r&eacute;servait, dans son imagination, 
    &agrave; son ami d'occasion. Une fois le repas fini, elle lui &eacute;crivit 
    qu'elle devait aller en ville pour voir quelqu'un. Il s'en foutait compl&egrave;tement. 
    <br>
    ***<br>
    L'air &eacute;tait doux et la route &eacute;tait belle. La jeune femme se 
    rendait au village quand elle aper&ccedil;ut, de l'autre c&ocirc;t&eacute; 
    de la route, la maison de leur plus proche voisin : l'homme qui leur avait 
    fait visiter la maison qu'ils ont achet&eacute;e. Elle trouvait que ce serait 
    une bonne id&eacute;e de lui rendre visite avant d'aller en ville et alla 
    donc cogner &agrave; la porte, mais personne ne r&eacute;pondait. Elle se 
    dit que peut-&ecirc;tre qu'elle ne cognait pas assez fort. La femme n'avait 
    aucune id&eacute;e du son que cela produisait, mais par sa force de frappe 
    elle pouvait deviner l'intonation. Elle tenta de nouveau. Cette fois, la porte 
    s'entre ouvrit d'elle-m&ecirc;me. La femme ne s'emp&ecirc;cha pas le moindrement 
    du monde d'entrer. Elle n'avait pas peur et &eacute;tait un peu trop curieuse. 
    Quand elle eut mis les pieds dans le hall, elle comprit tout de suite. Partout 
    o&ugrave; son regard se posait il y avait des animaux morts qui la fixaient, 
    plus loin il y avait un couple &agrave; l'apparence dr&ocirc;lement humaine. 
    Elle s'en approcha pour mieux l'observer. L'oeuvre occupait le centre de la 
    pi&egrave;ce, c'&eacute;tait une pi&egrave;ce tr&egrave;s imposante par sa 
    taille, sa position et ses mod&egrave;les. Elle en &eacute;tait sur, c'&eacute;tait 
    des vrais &ecirc;tres humains! Il fallait que la personne qui fasse ce genre 
    de choses ait un esprit tordu, mais la femme croyait aussi que c'&eacute;tait 
    un artiste de la vie apr&egrave;s la mort. Pour cette raison elle admirait 
    ces &#156;uvres. Elle se rappela alors qu'elle devait aller voir quelqu'un 
    au village et se d&eacute;p&ecirc;cha de ressortir et de bien fermer la porte 
    derri&egrave;re. Elle ne constata pas le sourire malin accroch&eacute; &agrave; 
    son visage. Le taxidermiste sortit sur le porche de sa maison pour la regarder 
    s'en aller. Il avait tout vu, cach&eacute; dans un coin de sa maison. &quot; 
    Elle est parfaite &quot;, avait-il pens&eacute;.<br>
    ***<br>
    Son retour fut tardif, quand elle rentra &agrave; la maison, le jeune homme 
    &eacute;tait assis sur une chaise plac&eacute;e juste devant la porte. Il 
    avait l'air furieux. Elle comprenait son &eacute;tat. Apr&egrave;s tout, elle 
    l'avait laiss&eacute; une demi-journ&eacute;e tout seul, &agrave; devoir s'occuper 
    de lui-m&ecirc;me.<br>
    &quot; O&ugrave; &eacute;tais-tu pass&eacute;e? &quot;<br>
    Il la regardait comme s'il attendait une r&eacute;ponse de sa part, mais c'&eacute;tait 
    impossible qu'elle puisse &eacute;mettre un son.<br>
    &quot; Ah! Voyez-vous &ccedil;a, elle a donn&eacute; sa langue au chat! &quot;<br>
    Il se leva et la laissa seule, &agrave; penser, dans le hall d'entr&eacute;e 
    de leur maison. Les murs eurent t&ocirc;t fait de se refermer sur elle, la 
    laissant dans la m&eacute;lancolie, une m&eacute;lancolie meurtri&egrave;re. 
    Tout son univers se teintait de rouge en tourbillonnant. C'en &eacute;tait 
    trop. Elle se retourna, d&eacute;cid&eacute;e, et partit.<br>
    ***<br>
    La jeune femme cogna &agrave; peine deux coups sur la porte qu'il lui r&eacute;pondit. 
    Il posa son regard haineux sur son corps. Elle leva les yeux et le d&eacute;fia 
    du regard. L'homme vit toute la malice en eux et il ouvrit la porte pour l'accueillir. 
    Une fois &agrave; l'int&eacute;rieur, elle s'arr&ecirc;ta encore une fois 
    devant l'&#156;uvre ma&icirc;tresse du hall. Elle se mit &agrave; applaudir 
    en brandissant son sourire malin. Il lui rendit le sourire et appuya sa main 
    contre son dos. Il lui indiqua une pi&egrave;ce o&ugrave; elle pourrait rester. 
    Une fois &agrave; l'int&eacute;rieur, il ressortit pour ne revenir qu'une 
    minute plus tard, un verre d'eau en main. Le verre qui allait d&eacute;cider 
    de son avenir. Elle le but en entier et eut t&ocirc;t fait de tomber endormie, 
    sous l'effet de la drogue ajout&eacute;e. Elle le savait tr&egrave;s bien. 
    L'homme en profita pour sortir sa petite table sur roulettes qu'il rangeait 
    toujours au m&ecirc;me endroit. Dans les tablettes au-dessus de l'endroit 
    o&ugrave; la table &eacute;tait rang&eacute;e, il prit ses instruments f&eacute;tiches. 
    Il apporta le tout dans la chambre o&ugrave; la jeune fille dormait &agrave; 
    poings ferm&eacute;s. Puis, il sortit en prenant soin de fermer la porte derri&egrave;re 
    lui. L'homme avait un autre travail &agrave; finir auparavant. Il laissa de 
    c&ocirc;t&eacute; son havre de douleurs( sa maison) pour marcher dans la rue 
    en direction du bois. Il s'arr&ecirc;ta net devant la cour de la maison o&ugrave; 
    le jeune homme devait dormir profond&eacute;ment &agrave; l'heure qu'il &eacute;tait 
    et marcha lentement &agrave; travers le sentier de roches qui bougeaient sous 
    ses pas d&eacute;termin&eacute;s. Le boiteux arriva nez &agrave; nez avec 
    la porte. Elle se dressait, imposante, mais elle ne lui faisait pas peur. 
    Il tourna lentement la poign&eacute;e, mais un cliquetis r&eacute;sonna. La 
    porte &eacute;tait verrouill&eacute;e. C'&eacute;tait la premi&egrave;re fois 
    qu'un occupant verrouillait sa porte. Il devait vraiment ne pas vouloir que 
    sa copine revienne. Elle ne reviendrait pas non plus. L'homme dut sortir de 
    sa poche un jeu d'&eacute;pingles pour venir &agrave; bout de cette entrave 
    &agrave; sa mission. La porte battit en retraite &agrave; cet instant, elle 
    c&eacute;da sous l'arme de son assaillant. Il put alors p&eacute;n&eacute;trer 
    la demeure. Son objectif &eacute;tait clair, il savait o&ugrave; aller. Il 
    gravit les quelques marches qui le s&eacute;paraient du deuxi&egrave;me &eacute;tage 
    o&ugrave; dormait le pauvre insolent. Il se tenait juste devant lui, au pied 
    du lit et sortit alors de sa poche un bout de tissu qu'il imbiba d'un liquide. 
    L'homme se dirigea vers l'endormit et appuya le tissu avec toute sa force 
    contre le visage du jeune homme. La victime se r&eacute;veilla alors, incapable 
    de respirer, mais d&ucirc; c&eacute;der &agrave; la force de l'homme et l'effet 
    anesth&eacute;siant du liquide. Une fois assur&eacute; que le jeune homme 
    &eacute;tait bien sonn&eacute;, le taxidermiste le pris par-dessus son &eacute;paule 
    et l'emmena jusque dans le bois, &agrave; c&ocirc;t&eacute; de la maison. 
    Il le d&eacute;posa &agrave; un endroit si loin de tout que lorsqu'il se r&eacute;veillerait, 
    il serait dans l'incapacit&eacute; de retrouver son chemin. Et alors, &agrave; 
    ce moment m&ecirc;me, l'homme aurait r&eacute;ussit son devoir. Il se h&acirc;ta 
    de le d&eacute;v&ecirc;tir en entier, puis il le laissa l&agrave;, &agrave; 
    c&ocirc;t&eacute; d'une vieille souche d'arbre qui cachait une sorte de tani&egrave;re 
    derri&egrave;re elle.<br>
    ***<br>
    Le retour ne fut pas long. Quand il revit la jeune femme qui commen&ccedil;ait 
    &agrave; peine &agrave; se remettre de son somnif&egrave;re, il constata toute 
    la jouissance que cela lui procurait. Il s'approcha du lit, s'assis sur le 
    bord de ce dernier et observa le r&eacute;veil de l'&ecirc;tre humain de sexe 
    f&eacute;minin. Lorsqu'elle r&eacute;ussit &agrave; ouvrir ses yeux, il se 
    pencha pour l'embrasser avidement. Elle en fut fort surprise, mais elle se 
    ressaisit vite. Il se tourna alors pour atteindre la poign&eacute;e de sa 
    table sur roulettes, qu'il approcha tranquillement vers lui. C'est &agrave; 
    ce moment l&agrave; qu'il se releva, sans quitter le regard de la fille. Il 
    la d&eacute;couvrit de ses couvertures, qu'il jeta en boule dans un coin de 
    la pi&egrave;ce. Ensuite, il lui retira ses v&ecirc;tements d&eacute;licatement. 
    Elle &eacute;tait maintenant nue et se tortillait comme un vers dont on vient 
    de trancher le corps en deux. Cela n'&eacute;tait gu&egrave;re loin de la 
    r&eacute;alit&eacute;. L'homme venait de lui assen&eacute; un coup de couteau 
    de boucherie sur la jambe. Celle-ci d&eacute;versait du sang partout sur les 
    draps blancs sous la fille. Malgr&eacute; toute la douleur qu'elle ressentait, 
    la jeune femme gardait son sourire typique et semblait m&ecirc;me jouir de 
    l'instant. Si elle avait pu &ecirc;tre en mesure de parler, on l'aurait s&ucirc;rement 
    entendue crier : &quot; encore! &quot; L'homme lui assena &agrave; nouveau 
    un coup qui, cette fois, mit fin &agrave; son membre qui alla rouler sur le 
    coin du lit. Dans un fracas, tel un vulgaire morceau de charcuterie, il tomba 
    par terre. L'homme fit de m&ecirc;me pour son autre jambe. Cette fois, apr&egrave;s 
    l'avoir tranch&eacute;e, il se pencha et baisa le moignon ensanglant&eacute;. 
    Le liquide lui coulait autour de la bouche. Il sortit la langue et l&eacute;cha 
    sa blessure en remontant le long de son corps pour atteindre la bouche ouverte 
    de la fille. Alors seulement l&agrave;, il se permit d'enfoncer sa langue, 
    tremp&eacute;e de sang, dans la bouche de la victime. La jeune fille referma 
    doucement les l&egrave;vres sur le butin pour go&ucirc;ter son propre sang. 
    Elle approcha sa main gauche de son moignon fra&icirc;chement coup&eacute; 
    et passa sa main dessus pour recueillir encore plus de sang. Elle attrapa 
    m&ecirc;me un bout de chair qu'elle d&eacute;vora sans d&eacute;go&ucirc;t. 
    L'homme voyant que sa victime prenait trop de plaisir &agrave; se voir mutil&eacute;e, 
    se releva, choqu&eacute;. Il repris son couteau en main et frappa de toutes 
    ses forces au niveau de l'&eacute;paule, ce qui fit voler en l'air, sous la 
    pression, le bras de la fille. L'homme s'&eacute;tait mis &agrave; crier comme 
    une b&ecirc;te enrag&eacute;e qui n'aurait plus eu le contr&ocirc;le de ses 
    actes. Il fit de m&ecirc;me pour l'autre bras de la jeune fille, mais cette 
    fois, il ne coupa que la premi&egrave;re partie du bras. Une fois son carnage 
    fini et son &eacute;tat jouissif redevenu normal, il nettoya les plaies en 
    appliquant du tissu aseptis&eacute;. Il prit soin de bien entourer les moignons 
    qu'il avait pr&eacute;alablement cousu pour qu'elle ne perde pas tout son 
    sang. Quel joli couple, pensa-t-il.<br>
    ***<br>
    Deux mois s'&eacute;taient &eacute;coul&eacute;s entre le moment o&ugrave; 
    il amputa sa nouvelle bien-aim&eacute;e silencieuse et le moment o&ugrave;, 
    pour la premi&egrave;re fois depuis la pr&eacute;c&eacute;dente locataire, 
    le bois faisait entendre le r&acirc;lement de la cr&eacute;ature.</font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">FIN 
    PARTIE 02</font></p>
  <p align="justify">&nbsp;</p>
  <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><a href="lettres.htm">&lt;&lt;&lt;</a></font></p>
</div>
</body>
</html>
