<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>PSYKOKRONIK.net</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<SCRIPT language=JavaScript>
<!--

var message="";
///////////////////////////////////
function clickIE() {if (document.all) {(message);return false;}}
function clickNS(e) {if 
(document.layers||(document.getElementById&&!document.all)) {
if (e.which==2||e.which==3) {(message);return false;}}}
if (document.layers) 
{document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;}
else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;}
// --> 
</SCRIPT>
<style>
body{
border: 0px solid #000000;
}

A.pFo:link         {color:#a98765; text-decoration:overline;}
A.pFo:visited      {color:#a98765; text-decoration:overline;}
A.pFo:active       {color:#a98765; text-decoration:overline;}
A.pFo:hover        {color:#fedcba; text-decoration:overline;}

</style>
<STYLE>
<!--
A{text-decoration:none}
-->
</STYLE>
<body bgcolor="#000000" text="#99CCCC" link="#FFFFFF" vlink="#009999" alink="#FFFFFF">
<style type="text/css">
body 
{
background-image: 
url('v2005_003.jpg');
background-repeat: 
no-repeat;
background-attachment: 
fixed
}
</style>
<div align="center"> 
  <p><font size="-2" face="Verdana, Arial, Helvetica, sans-serif"><b>LE BOITEUX</b></font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2">Le 
    boiteux(partie1)</font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2">&quot; 
    Parfois la v&eacute;rit&eacute; se confond avec les mensonges. La confiance 
    devient invisible et le doute s'empare de la situation. Les soup&ccedil;ons 
    s'envolent et l'agresseur passe &agrave; l'acte. &quot;</font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2">Elle 
    vivait dans une vieille maison non loin d'un bois qu'on supposait hant&eacute;. 
    Ses voisins lui avaient dit, avant qu'elle ne se porte acqu&eacute;reur de 
    l'endroit, que toutes sortes d'histoires &eacute;tranges circulaient au sujet 
    de sa maison. Les anciens propri&eacute;taires &eacute;taient morts d'une 
    cause rest&eacute;e myst&eacute;rieuse. Peu lui importait, elle en avait vu 
    d'autre et les racontars des vieux habitants ne l'impressionnaient gu&egrave;re. 
    Elle avait donc achet&eacute; sans soucis la demeure aux abords de la for&ecirc;t 
    suppos&eacute;e hant&eacute;e. Elle n'avait aucun doute de la v&eacute;racit&eacute; 
    des propos de ses voisins racoleurs : ce n'&eacute;tait que des fabulations. 
    Certes, elle n'y croyait pas, mais elle ne pouvait nier avoir entendu, ce 
    soir l&agrave;, une b&ecirc;te se lamenter au ras la for&ecirc;t. La situation 
    se produisit le soir suivant, ainsi que celui d'apr&egrave;s et il se reproduisit 
    encore une fois &agrave; la fin de la semaine. Il &eacute;tait dimanche, s'en 
    &eacute;tait trop. Si cela se produisait de nouveau, elle interviendrait. 
    Le travail du soleil tirait &agrave; sa fin lorsqu'elle sortit, sur le porche 
    de sa maison, lampe &agrave; l'huile en main. Elle allait attendre que la 
    b&ecirc;te se manifeste puis elle irait &agrave; sa rencontre. Depuis bient&ocirc;t 
    deux heures elle faisait le guet, assise sur une vieille chaise qui craquait 
    &agrave; chaques mouvements. &Agrave; l'instant o&ugrave; elle se levait lentement 
    pour rentrer &agrave; l'int&eacute;rieur, la plainte de l'animal retentit 
    &agrave; ses oreilles. Elle se pr&eacute;cipita, la lampe dirig&eacute;e dans 
    tous les sens pour y voir quelque chose dans la presque p&eacute;nombre. La 
    lune &eacute;tait pleine et &eacute;clairait un peu le terrain. Elle s'arr&ecirc;ta 
    net devant l'immensit&eacute; des arbres dress&eacute;s devant elle. Elle 
    ne voulait pas p&eacute;n&eacute;trer le bois, mais l'appel de la b&ecirc;te 
    l'avait comme ensorcel&eacute;e. Elle se laissa donc mener par les cris. &Agrave; 
    mesure qu'elle approchait, ils devenaient plus clairs. Elle eut t&ocirc;t 
    fait de douter de leur provenance : &agrave; cette distance, ils ne semblaient 
    plus venir d'un animal, mais d'un humain. Au loin elle aper&ccedil;ut une 
    lueur jaun&acirc;tre passer furtivement. Elle appela :<br>
    &quot; Viens, viens n'ais pas peur. &quot; <br>
    Un craquement de branches derri&egrave;re elle la fit se retourner. Maintenant, 
    elle commen&ccedil;ait &agrave; avoir peur. Un l&eacute;ger souffle, mais 
    chaud, s'&eacute;tait accroch&eacute; &agrave; son cou.<br>
    &quot; Qui&#133;Qui &ecirc;tes-vous? &quot;<br>
    Elle sursauta. Cette voix, n'&eacute;tant pas la sienne, n'avait pu &ecirc;tre 
    celle d'une b&ecirc;te. C'&eacute;tait donc un homme. Elle tenta de lui r&eacute;pondre.<br>
    &quot; Je suis la dame qui habite la vieille maison. &quot;<br>
    Silence, puis :<br>
    &quot; Vous mourrez. &quot;<br>
    Elle se pr&eacute;cipita hors du bois pour regagner sa demeure. Elle referma 
    la porte derri&egrave;re elle et se donna enfin un r&eacute;pit. La nuit allait 
    &ecirc;tre sem&eacute;e de cauchemars. Le lendemain elle en profita pour aller 
    en ville. Avec l'air que son visage portait, les villageois devinaient que 
    maintenant elle les croyait. Elle s'approcha du vieil &eacute;dent&eacute;.<br>
    &quot; Pourquoi ont-ils quitt&eacute; leur demeure, les anciens propri&eacute;taires? 
    &quot;<br>
    Il tourna lentement, en tremblant de vieillesse, sa t&ecirc;te toute rid&eacute;e.<br>
    &quot; Ils ne l'ont pas quitt&eacute;e. &quot;<br>
    Il prit son temps pour renifler.<br>
    &quot; Ils ne l'ont jamais quitt&eacute;e. &quot;<br>
    Une m&egrave;re de famille, pressant ses enfants de sortir du d&eacute;panneur, 
    lui dit en passant :<br>
    &quot; C'est normal, madame, ils y sont morts. &quot;<br>
    Son ton de voix lui gla&ccedil;a le dos. Elle voulut lui demander comment 
    ils &eacute;taient morts, mais elle &eacute;tait d&eacute;j&agrave; partie.<br>
    ***<br>
    Son retour &agrave; la maison fut p&eacute;nible. Elle ne cessait de se questionner 
    sur les origines de cette&#133;chose qui vivait dans les bois. Ce soir elle 
    y retournerait. &quot; Si c'est un &ecirc;tre intelligent, je pourrai peut-&ecirc;tre 
    mieux comprendre la raison pour laquelle il vit dans les bois &quot;, se dit-elle. 
    Ainsi, le jour tomb&eacute;, elle fit comme la veille. Bien p&eacute;n&eacute;tr&eacute;e 
    dans la for&ecirc;t elle commen&ccedil;a &agrave; appeler l'&ecirc;tre. Comme 
    la derni&egrave;re fois, le sc&eacute;nario se r&eacute;p&eacute;ta. Le souffle 
    de l'&ecirc;tre sur son cou. Cette fois, elle trouva quelque chose de sensuel 
    dans cet acte. La chaleur qui se d&eacute;gageait &eacute;tait si intense 
    qu'elle ferma les yeux un instant pour profiter du moment. Elle les rouvrit 
    pour apercevoir, dans la noirceur presque totale, la silhouette humaine devant 
    elle. Elle vit une b&ucirc;che non loin d'o&ugrave; elle se tenait. Elle s'y 
    assis.<br>
    &quot; Depuis combien de temps vivez-vous dans les bois? &quot;<br>
    L'&ecirc;tre ne dit rien, mais l'observa. Il s'approcha. Elle recula un peu, 
    mais vite s'habitua &agrave; ses gestes primaux. Il glissait ses longs doigts 
    entre ses cheveux. Il &eacute;mettait d'&eacute;tranges sons de plaisir : 
    comme des ronronnements ! Il semblait tenter avec peine de formuler ses mots.<br>
    &quot; Je&#133;Je sais plut. &quot;<br>
    Elle se mit &agrave; rire. Il eut un mouvement de recul comme s'il &eacute;tait 
    &agrave; la fois effray&eacute; et surpris de sa r&eacute;action. Elle s'excusa. 
    Il repris sa place devant elle.<br>
    ***<br>
    Les jours passaient et les rencontres se multipliaient. Mais jamais elle ne 
    pouvait le voir en dehors de la nuit. Il vint un jour o&ugrave;, apr&egrave;s 
    avoir sympathis&eacute; avec l'&ecirc;tre, elle d&eacute;couvrit que l'amour 
    germait en elle. Sa passion pour lui &eacute;tait telle qu'elle le conduisit 
    jusqu'&agrave; son lit. Rien n'allait l'emp&ecirc;cher de vivre la puissance 
    amoureuse qui vivait entre eux. Le lendemain, c'est seule dans ses couvertes 
    &eacute;parses qu'elle se r&eacute;veilla. Elle souleva lentement son corps 
    bless&eacute; : il &eacute;tait presque comme une b&ecirc;te. Elle souriait 
    &agrave; la pens&eacute;e de renouveler l'exp&eacute;rience. La journ&eacute;e 
    passa extr&ecirc;mement vite qu'elle n'eut pas le temps de r&eacute;aliser 
    que la soir&eacute;e tirait &agrave; sa fin. Elle se pr&eacute;cipita hors 
    de chez elle, s'en m&ecirc;me prendre sa traditionnelle lampe avec elle. Elle 
    courrait &agrave; toute jambe dans le bois. Elle s'arr&ecirc;ta net. Il &eacute;tait 
    l&agrave;, derri&egrave;re elle. Elle pouvait le sentir. Elle se retourna 
    heureuse et pr&ecirc;te &agrave; l'embrasser. D'un coup de main, il lui arracha 
    une partie de la peau de son visage. Elle se mit &agrave; hurler de douleur. 
    Elle arriva &agrave; se contr&ocirc;ler pour formuler une phrase coh&eacute;rente.<br>
    &quot; Qu'est-ce que tu fais? Qu'est-ce qu'il t'arrive? &quot;<br>
    Tout ce qu'elle eu comme r&eacute;ponse fut un second coup qui, cette fois, 
    atteignit sa t&ecirc;te. Elle tomba par terre, &eacute;vanouie. L'&ecirc;tre 
    s'empressa de la prendre par-dessus son &eacute;paule et l'emmener loin du 
    lieu du crime. Au moment o&ugrave; il arrivait tout pr&egrave;s de sa tani&egrave;re 
    un canon de fusil s'accota contre son dos. Il s'empressa de d&eacute;poser 
    d&eacute;licatement la dame. Il se retourna pour apercevoir son assaillant, 
    mais la d&eacute;tonation fut plus rapide. L'&ecirc;tre s'&eacute;croula par 
    terre, presque sans vie. L'homme &agrave; la carabine s'approcha de la pauvre 
    cr&eacute;ature en sang.<br>
    &quot; Enfin je t'aie eue, sale b&ecirc;te. &quot;<br>
    L'&ecirc;tre trouva quelques forces pour lui r&eacute;pondre.<br>
    &quot; Vous ne savez ce que vous venez de faire&#133; &quot;<br>
    L'&ecirc;tre tourna la t&ecirc;te vers sa bien-aim&eacute;e et c'est ainsi 
    qu'il rendit l'&acirc;me. L'homme pris la dame dans ses bras et la ramena 
    avec lui.<br>
    ***<br>
    Ce n'est qu'une fois &agrave; l'int&eacute;rieur qu'elle repris ses esprits. 
    Elle n'arrivait pas &agrave; reconna&icirc;tre l'endroit.<br>
    &quot; <br>
    - Et bien, vous revoil&agrave;, belle au bois dormant.<br>
    - O&ugrave; suis-je? Je ne reconnais l'endroit.<br>
    - Chez moi. Vous avez eu de la chance. Si je n'&eacute;tais pas l&agrave;, 
    la b&ecirc;te vous aurait s&ucirc;rement d&eacute;vor&eacute;e vivante.<br>
    - Elle &eacute;tait mon amie. &quot;<br>
    Cette phrase &eacute;tait pleine d'&eacute;motions, elle versa une larme.<br>
    &quot; <br>
    - On ne peut pas &ecirc;tre ami avec des monstruosit&eacute;s pareilles.<br>
    - Je l'aimais&#133; &quot;<br>
    L'homme lui dit de se reposer encore un peu. La femme voulait cependant absolument 
    savoir o&ugrave; &eacute;tait l'&ecirc;tre. L'homme l'aida alors &agrave; 
    se lever et lui indiqua d'aller &agrave; la cave, qu'il se trouvait l&agrave;. 
    Elle se rendit p&eacute;niblement jusqu'&agrave; la porte du sous-sol; l'ouvrit 
    et descendit tranquillement les marches. Elle fut surprise quand la lumi&egrave;re 
    aveuglante de la cave s'alluma toute seule.<br>
    &quot; Je pense que vous pourrez mieux admirer le travail &agrave; la clart&eacute;. 
    &quot;<br>
    Le ton de voix de l'homme n'avait rien de rassurant. Il semblait trop fier 
    de son coup. Elle continua sa descente. &quot; &Agrave; droite &quot;, avait-il 
    dit. La pauvre femme resta sur place et tourna lentement sa t&ecirc;te vers 
    l'endroit indiqu&eacute;. Elle ne put que fondre en larmes en voyant son amant 
    plac&eacute; de la sorte; vulgairement accroch&eacute; au mur, un trou b&eacute;ant 
    dans le ventre. Le sang s&eacute;ch&eacute; sur son corps n'aidait pas non 
    plus. Elle s'approcha, le c&#156;ur encore solide et s'accota contre lui, 
    pour savourer ses derniers instants. Sa passion resterait &eacute;ternelle, 
    elle le savait. C'&eacute;tait un homme, un peu animal, mais au c&#156;ur 
    tendre comme plus personne ne l'avait. L'amante se demandait pourquoi il avait 
    commis un tel geste envers elle. Elle ne pouvait regarder le spectacle, alors 
    elle remonta les marches. &Agrave; sa surprise, la porte se referma avec fracas. 
    <br>
    &quot; Monsieur, aidez-moi, la porte s'est referm&eacute;e toute seule. &quot;<br>
    Tout &eacute;tait silencieux. La lumi&egrave;re s'&eacute;teignit soudainement 
    et la panique se glissa en elle rapidement.<br>
    &quot; <br>
    - Vous en &ecirc;tes sur madame&#133;<br>
    - O&ugrave; &ecirc;tes-vous? Je ne trouve pas &ccedil;a dr&ocirc;le! &quot;<br>
    Il &eacute;tait derri&egrave;re elle, assis au fond de la pi&egrave;ce l'observant. 
    Elle se retourna pour rencontrer son regard glacial et p&eacute;n&eacute;trant.<br>
    &quot; Vous auriez du suivre les conseils de votre ami avant qu'il ne soit 
    trop tard. &quot;<br>
    Elle s'approcha de lui, pas trop sure de ce qu'elle faisait ou devait faire.<br>
    &quot; <br>
    - Que voulez-vous dire?<br>
    - Vous le savez tr&egrave;s bien. Ne faites pas l'innocente. <br>
    - Que j'allais mourir?<br>
    - Bingo! Vous &ecirc;tes brillante quand vous le voulez.<br>
    - Et vous, vous &ecirc;tes un salaud. <br>
    - Non, pas moi. Lui. Il me g&ecirc;nait dans mes t&acirc;ches&#133; &quot;<br>
    Il se leva rapidement et empoigna la dame de sa main de fer. Il l'adossa contre 
    le mur, pr&egrave;s de son bien-aim&eacute;. Elle tourna la t&ecirc;te vers 
    lui pour le regarder encore, malgr&eacute; son chagrin. Dans ce moment de 
    pur bonheur extatique elle sentit la pointe de la hache fr&ocirc;ler son cou. 
    Sa t&ecirc;te roulait par terre et s'arr&ecirc;ta sous les pieds de l'&ecirc;tre. 
    L'homme satisfait de son travail se mis &agrave; la t&acirc;che de cr&eacute;er. 
    Toute la nuit durant, il s'occupa &agrave; d&eacute;couper tous les membres 
    des deux amoureux pour les recoudre par la suite, dans une position charnelle. 
    Le travail fini, il exposa l'&#156;uvre dans le hall d'entr&eacute;e de sa 
    demeure, avec les autres morceaux de sa collection. En installant la pi&egrave;ce 
    ma&icirc;tresse au centre des autres il perdit pied et tomba sur le sol, la 
    cheville fractur&eacute;e.<br>
    ***<br>
    Les mois pass&egrave;rent et la maison de la dame fut mise en vente. Des visiteurs, 
    int&eacute;ress&eacute;s, firent le tour de la demeure. <br>
    &quot;Nous la trouvons vraiment belle. &quot;<br>
    Le couple se serra de plus pr&egrave;s pour montrer le degr&eacute; de leur 
    affection et leur int&eacute;r&ecirc;t r&eacute;el &agrave; acqu&eacute;rir 
    la propri&eacute;t&eacute;. Ils se retourn&egrave;rent pour regarder le guide. 
    Il s'approcha en boitant.<br>
    &quot; Je ne vous ferai pas attendre plus longtemps. &quot;<br>
    La voix, que l'on aurait pu reconna&icirc;tre parmi des milliers d'autres 
    &eacute;tait aussi froide que le jour de la myst&eacute;rieuse disparition 
    de la pr&eacute;c&eacute;dente propri&eacute;taire. C'&eacute;tait celle du 
    taxidermiste du village ou l'homme &agrave; la carabine.<br>
    &quot; En passant, vous connaissez la l&eacute;gende de la dame amoureuse 
    d'un humain animal? &quot;</font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2">FIN 
    PARTIE 01</font></p>
    
  <p align="justify">&nbsp;</p>
  <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><a href="lettres.htm">&lt;&lt;&lt;</a></font></p>
</div>
</body>
</html>
