<html>
<head>
<title>Amelie S.___Artist and model___</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<SCRIPT language=JavaScript>
<!--

var message="";
///////////////////////////////////
function clickIE() {if (document.all) {(message);return false;}}
function clickNS(e) {if 
(document.layers||(document.getElementById&&!document.all)) {
if (e.which==2||e.which==3) {(message);return false;}}}
if (document.layers) 
{document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;}
else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;}
// --> 
</SCRIPT>
<style>
body{
border: 0px solid #FFFFFF;
scrollbar-face-color:#000000;
scrollbar-shadow-color: #FFFFFF;
scrollbar-highlight-color:#000000;
scrollbar-3dlight-color: #FFFFFF;
scrollbar-darkshadow-color: #FFFFFF;
scrollbar-track-color:#FFFFFF;
scrollbar-arrow-color:#000000;
}

A.pFo:link         {color:#a98765; text-decoration:overline;}
A.pFo:visited      {color:#a98765; text-decoration:overline;}
A.pFo:active       {color:#a98765; text-decoration:overline;}
A.pFo:hover        {color:#fedcba; text-decoration:overline;}

</style>
<STYLE>
<!--
A{text-decoration:none}
-->
</STYLE>
<body bgcolor="#FFFFFF" text="#000000" link="#666666" vlink="#999999" alink="#990000">
<div align="left"></div>
<div align="center"> 
  <p align="center"><font color="#990000" size="-2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSIER/FILE</b></font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">Apr&egrave;s 
    mure &eacute;puration du site et de ma personne, je ne ressens plus le besoin 
    de m'&eacute;tendre cadav&eacute;riquement sans buts sur des pages souill&eacute;es 
    par le regard inquisiteur de visiteurs qui n'y comprennent rien. Ce site est 
    mien, ce site est v&ocirc;tre, vous pouvez y penser ce que vous voulez, mais 
    je ne suis &agrave; personne et ne changerai pour personne. Tout ce que je 
    souhaite, c'est partager ma vision de la vie, si impure soit-elle, si belle 
    soit-elle, &agrave; travers ce que je fais. Je suis d'abord et avant tout 
    une artiste. J'adore cr&eacute;er, je ne vis que pour cr&eacute;er. Cela m'a 
    permis, depuis mon enfance, d'ext&eacute;rioriser mes d&eacute;mons int&eacute;rieurs. 
    Je crois en l'art &eacute;puratoire. Je dessine, je peinture, j'&eacute;cris 
    et je philosophe. Je suis avant tout un esprit plus qu'un corps. Je me suis 
    r&eacute;cemment mise &agrave; apprivoiser la photo, mais je ne suis pas encore 
    une experte et je ne veux pas en faire un m&eacute;tier. Je veux capter des 
    sentiments, des sc&egrave;nes et des lieus qui me font vibrer. R&eacute;cemment, 
    ma vie &agrave; pris un tout autre chemin qui me semblait jadis impossible 
    et par cons&eacute;quent, le site en subit les effets, qui je crois, sont 
    pour le mieux.</font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">Le 
    topo du site, je l'ai enfin trouv&eacute; apr&egrave;s avoir pass&eacute; 
    d'une version &agrave; l'autre dans un d&eacute;sir incessant de cr&eacute;er, 
    c'est la folie humaine. Je crois que de tous les sujets que mon esprit a effleur&eacute; 
    au court des ann&eacute;es, il est celui qui s'est le plus d&eacute;marqu&eacute;. 
    Je tente de comprendre l'&ecirc;tre, dans toute sa complexit&eacute;, n'&eacute;tant 
    pas psychologue, ne pouvant pas m'offrir les services d'un sp&eacute;cialiste, 
    je m'improvise cette personne et tente de trouver par moi-m&ecirc;me la r&eacute;ponse 
    &agrave; mes questions. De nos jours, &ecirc;tre normal est un inconformisme 
    ind&eacute;niable!</font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">Psyko 
    Kronik est ce monde o&ugrave; &eacute;volue et se g&eacute;n&egrave;re mes 
    cr&eacute;ations, provenant d'un profond tumulte d'id&eacute;es, qui doit 
    se frayer un chemin &agrave; travers les m&eacute;andres d'un monde devenu 
    incessamment n&eacute;vrotique.<br>
    </font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">Je 
    vous laisse le b&eacute;nifice du doute.</font></p>
  <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2">______</font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">After 
    a long await from english users, finaly Psyko Kronik comes in a mostly bilingual 
    version. It was a major goal for myself to reunite in just one version the 
    two languages, but I think I did great. So, after lot of purging from the 
    site and myself, I'm proud to present the new Psyko Kronik, the more profound 
    and evolved one. This website is mine, is yours, here you can think whatever 
    you want, but I'm nobodies' propriety and would change for no one. I just 
    wish to share my vision of life, as impure as she is, as beautiful as she 
    is, through my works. I am first of all an artist; I can't live without creating. 
    This, since my childhood, has permitted me to exhume my very own demons. I 
    draw, I paint, I write and I philosophize. I am more often than less a mind 
    before a body. Recently, my life has taken a path I wouldn't have expected 
    it to take and consequently, the website is affected by it, wich I think, 
    is a good thing. </font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">The 
    topic of the website, I've finaly found it after creating too many versions, 
    it is humain insanity. From all the subjects my mind has come to think about, 
    it was the most relevant one. Today, being normal is undeniably abnormal.</font></p>
  <p align="justify"><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">Psyko 
    Kronik is this personal world where is evolving my creations, taken form the 
    very abysstic commotion of ideas, wich must find a way through meanderings 
    of a nevro kronik world.</font></p>
  <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2">I 
    let you doubt about it.</font></p>
  <div align="left"></div>
  <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2">&lt;&lt;&lt;<a href="mistress.htm">reBoot</a></font></p>
  <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2">[<a href="arts.htm">Arts</a>.<a href="model_portefolio_alerte.htm">Model</a>.<a href="mistress.htm">Mistress</a>.<a href="domain.htm">Domain</a>.<a href="contact.htm">Contact</a>]</font></p>
</div>
</body>
</html>
