<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>Viagens no tempo + Portogallo + Templ&aacute;rio</title>
<meta name="keywords" content="castillo, castelo, château, castello, castle, almourol, tomar, ourem, templiers, templari, templars">
<meta name="description" content="Agenzia di viaggi specializzata nell'organizzazione di circuiti storico-culturali in Portogallo. Castelli dei Templari: Tomar, Almourol, Ourém.">
<link rel="stylesheet" href="../style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
  shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
  for (var i=1; i<= numofitems; i++){
  var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="../index.html">Portugu&ecirc;s</a> | <a href="../es/index.html">Espa&ntilde;ol</a> | <a href="../fr/index.html">Fran&ccedil;ais</a> | <a href="../uk/index.html">English</a> | <a href="../it/index.html">Italiano</a> | <a href="../de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="../style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="../style/glbnav_right.gif" height="32" width="5" id="gnr" />
  <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Storia del Portogallo&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personaggi illustri&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castelli dei templari&nbsp;</a></div>
  <a href="index.html"><img src="../style/home.gif" alt="Torna alla homepage" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
<em>Se Javascript &egrave; attivato nel browser in uso, &egrave; disponibile un sottomenu.</em>
</noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>Dal 1064 al 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>Dal 1383 al 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>Dal 1557 al 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>Alfonso I<span id="expo"></span> Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>Dionigi I<span id="expo"></span> re del Portogallo</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Commenda di Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castello di Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castello di Our&eacute;m</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="../style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="../style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>Scoprite subito i nostri circuiti storici!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><strong>Circuito n. 1</strong><strong> - </strong><a href="c2.html"><strong>Circuito n. 2</strong></a><strong> - </strong><a href="c3.html"><strong>Circuito n. 3</strong></a> </div>
  <div id="pageName">
  <h2>Circuito n. 1: Il Portogallo tra Arte e Storia</h2>
  <img id="flag1" src="../pics/portugal_flags.gif" alt="Portogallo" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
  <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
  <div class="relatedLinks">
  <h3>Link utili</h3>
  <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="../pics/logo_pt.png" alt="Ufficio del turismo del Portogallo" width="68" height="68" border="0" /><br /> Ufficio del turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="../pics/logo_gv.png" alt="Portale del Governo portoghese" width="68" height="68" border="0" /><br /> Portale del Governo</a> </p>
  </div>
  <div class="relatedLinks">
  <h3>Partner</h3>
  <p> <a href="http://portugalmania.com/" target="_blank"><img src="../pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="../pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="../pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
  </div>	
  </div>
  <!--   -->
  <div id="content">
  <div class="feature"> <img src="../pics/lisboa.jpg" alt="Lisbona" width="200" height="200" />
  <h3>Parigi - Oporto / Lisbona - Parigi</h3>
	  <p><strong>Alla scoperta del Portogallo tra Arte e Storia</strong><br /><br />8 giorni / 7 notti<br /> Voli + hotel + pasti + visite + conferenze <br /> A partire da 1.254&nbsp;&euro;<br /> <br />Documenti richiesti: per i cittadini residenti in altri paesi europei: passaporto europeo o carta di identit&agrave; in corso di validit&agrave;.<br /> <br />Guida (visite commentate): Manuel Astorga</p>
  </div>
  <div class="story2">
		<br />
  <h3>Informazioni</h3>
  <p><strong>Descrizione:</strong> un programma eccezionale, in quanto riassume, da Oporto a Lisbona, quasi un millennio della storia e dell'identit&agrave; portoghese, mostrando tracce di un'eredit&agrave;, spesso misconosciuta ma in realt&agrave; di valore inestimabile, nella cultura europea: la diffusione delle arti manuelina e barocca, l'introduzione nel mondo occidentale delle ricchezze d'oltremare (oro, avorio, legni pregiati, seta, spezie, t&egrave; e caff&egrave;) o ancora la diffusione di tradizioni portoghesi ancora vive in Asia, Africa e America, come ad esempio la lingua, il cattolicesimo e la musica.</p>
  <p><strong>Svolgimento del programma:</strong> le visite e le escursioni menzionate nel programma posso subire modifiche per eventuali cause di forza maggiore (ad esempio, condizioni meteo, traffico stradale, eccessiva frequentazione dei siti visitati e cos&igrave; via) e rotazioni aeree i primi e gli ultimi giorni; peraltro, la visita di alcuni monumenti potrebbe limitarsi ai soli luoghi esterni circostanti, nel caso in cui l'accesso alle sale interne sia impedito a causa di forte affluenza di turisti, lavori di restauro o manifestazioni locali (ad esempio, feste nei villaggi, funzioni religiose nelle chiese e cos&igrave; via).</p>
  <p><strong>Classificazione degli alloggi:</strong> l'alloggio in hotel classificati a 3 e 4 stelle &egrave; espresso in base alle norme locali.</p>
  <p><strong>Importante:</strong> le tariffe riportate sono calcolate sulla base di un minimo di 12 partecipanti al viaggio; nondimeno questo circuito &egrave; garantito a partire da 4 partecipanti iscritti per data, con riserva di versamento di un supplemento di 563 euro a persona; il supplemento viene ridotto a 144 euro a persona se il numero di iscritti &egrave; compreso tra 8 e 11 partecipanti per data; la tariffa definitiva verr&agrave; riconfermata agli interessati 30 giorni prima della partenza.</p>
  <p><strong>Trasporto aereo</strong> (informazione con riserva di modifica da parte del tour operator): i voli sono gestiti dalle compagnie di linea portoghesi Air Luxor o TAP Air Portugal.</p>
  <h3>Programma</h3>
  <p>Questo circuito prestigioso e completo vi condurr&agrave; di citt&agrave; in citt&agrave; da Oporto a Lisbona, lungo un percorso di eccezionali siti ricchi di arte e di storia, spesso riconosciuti Patrimonio Mondiale dell'Umanit&agrave; dall'Unesco, nel cuore dell'identit&agrave; nazionale portoghese: Oporto, Guimar&atilde;es, Braga, Coimbra, Batalha, Alcoba&ccedil;a, &Oacute;bidos, F&aacute;tima, Tomar, &Eacute;vora, Sintra e Lisbona.</p>
	  <h4>GIORNO 1: PARIGI/PORTO/P&Oacute;VOA DE VARZIM</h4>
	  <p>Convocazione presso l'aeroporto di Parigi, registrazione dei bagagli e imbarco sul volo con destinazione Oporto. Arrivo a Oporto, accoglienza con servizio di guida-accompagnatore in italiano e trasferimento nell'hotel a P&oacute;voa de Varzim, citt&agrave; situata a circa 20 km nel retroterra di Oporto. Sistemazione nelle camere. Cena e pernottamento in hotel.</p>
	  <h4>GIORNO 2: P&Oacute;VOA/GUIMAR&Atilde;ES/BRAGA/BARCELOS/P&Oacute;VOA (circa 150 km)</h4>
	  <p>Colazione in hotel. Partenza per la visita della citt&agrave; di Guimar&atilde;es risalendo la vallata del Minho. A Guimar&atilde;es, prima capitale del Portogallo, si afferm&ograve; la potente dinastia dei duchi di Braganza sul trono di un regno libero dalla tutela spagnola fin dal 1640: visiterete la citt&agrave; a piedi, per raggiungere poi il palazzo ducale di Vila Vi&ccedil;osa, magistralmente restaurato. All'interno del palazzo ducale, che si posa su fondamenta risalenti al XV secolo, potrete ammirare una mobilia finemente lavorata. Si prosegue quindi verso Braga, altra citt&agrave; emblematica dell'identit&agrave; portoghese: &egrave; qui che probabilmente si esprime al meglio il profondo attaccamento del Portogallo alla fede cattolica: l'arte sacra delle numerose chiese e cappelle della citt&agrave; vecchia &egrave; magnificata con sfarzo e passione, tanto che la citt&agrave; &egrave; soprannominata &quot;Roma del Portogallo&quot;. Dopo la visita alla stupenda cattedrale, scoprirete il famoso santuario di Bom Jesus do Monte, caratterizzato da notevoli decori barocchi. Pranzo durante la giornata. Ritorno verso P&oacute;voa de Varzim. In serata: cena con spettacolo presso il casin&ograve; di P&oacute;voa. Pernottamento in hotel.
</p>
<h4>GIORNO 3: P&Oacute;VOA/OPORTO/COIMBRA/FIGUEIRA DA FOZ (circa 150 km)</h4>
<p>Colazione in hotel. Partenza alla volta di Oporto per la visita della citt&agrave;. Seconda citt&agrave; del Portogallo in quanto a popolazione, progresso industriale e attivit&agrave; portuali, rivolte al commercio atlantico, Oporto ospita inoltre un centro storico di grande ricchezza architettonica, dove potrete visitare, in particolare, il palazzo della borsa eretto nel 1834 e la chiesa barocca di S&atilde;o Francisco (decorata da raffinate sculture in legno e oro fino). Ma pi&ugrave; ancora, Oporto &egrave; rinomata per la qualit&agrave; dei vini Porto, che da essa prendono il nome e i cui vigneti sono coltivati a terrazza nella vallata del Douro. Potrete visitare le cantine di invecchiamento di una &quot;cave&quot; a Vila Nova de Gaia e degustare un bicchiere di Porto autentico. Si prosegue quindi verso Coimbra. Sosta nel villaggio di Ribeira per il pranzo. Arrivo a Coimbra: la visita della citt&agrave; vecchia medievale merita una deviazione, con il suo dedalo di stretti vicoli attorno alla &quot;S&eacute; Velha&quot; (cattedrale in stile romanico), prima di giungere ad ammirare l'universit&agrave; fondata nel 1290. La fama di quest'ultima aument&ograve; notevolmente durante il regno di Giovanni III, che la integr&ograve; nel palazzo reale a partire dal 1537, arricchendola inoltre di lussuose sale, come la &quot;Sala dos Capelos&quot; (o &quot;sala dei laureati&quot;), e di una fornitissima biblioteca, splendido esempio di arte barocca. Infine, si prosegue verso Figueira da Voz, stazione balneare sul mare. Cena e pernottamento in hotel a Figueira.</p>
<h4>GIORNO 4: FIGUEIRA/BATALHA/NAZAR&Eacute;/ALCOBACA/&Oacute;BIDOS/FIGUEIRA (circa 150 km)</h4>
<p>Colazione in hotel. Partenza alla volta di Batalha, dove si erge il monastero di Santa Maria da Vict&oacute;ria, luogo simbolo della memoria nazionale che commemora la rotta dell'esercito castigliano nella battaglia di Albubarrota del 1385. Il monastero &egrave; ornato di eleganti fregi in pietra che illustrano a meraviglia lo stile manuelino portoghese. Si prosegue quindi verso Nazar&eacute;, caratteristico borgo di pescatori. Sosta per il pranzo a Nazar&eacute;. Continuando verso Alcoba&ccedil;a, visita del monastero di Santa Maria, fondato nel 1153 dal primo re del Portogallo (Alfonso Henriques di Borgogna), vero e proprio capolavoro dell'arte cistercense, dove riposano le tombe del re Dom Pedro e della regina In&ecirc;s, eroi letterari del dramma di Montherlant &quot;La reine morte&quot; (ossia &quot;La regina morta&quot;). Proseguimento del viaggio verso &Oacute;bidos: questo piccolo centro medievale &egrave; caratterizzato da piazze lastricate e strade piene di fiori all'ombra di alti bastioni e di massicce torri. Ritorno a Figueiras da Foz alla fine della giornata. Cena e pernottamento in hotel a Figueira.</p>
<h4>GIORNO 5: FIGUEIRA/F&Aacute;TIMA/TOMAR/&Eacute;VORA (circa 295 km)</h4>  	
  <p>Colazione in hotel. Partenza alla volta del santuario cattolico di F&aacute;tima: la leggenda vuole che ai pastori e ai contadini del luogo siano apparsi a pi&ugrave; riprese tra il 1916 e il 1917 prima un angelo e poi la Santa Vergine, circondati da un'intensa luce. Oggi affluiscono in questo luogo numerosi pellegrini provenienti da tutta Europa. Proseguimento del viaggio verso Tomar, ove si erge il Convento di Cristo, riconosciuto Patrimonio Mondiale dell'Umanit&agrave; dall'Unesco, sede del potente ordine dei Templari nel XII secolo. Il re Enrico il Navigatore fece decorare l'edificio nel pi&ugrave; puro stile manuelino nel XV secolo. Pranzo a Tomar. Si prosegue quindi verso &Eacute;vora attraverso le pianure dell'Alentejo. Arrivo in prima serata ad &Eacute;vora. Cena e pernottamento in hotel.</p>
  <h4>GIORNO 6: &Eacute;VORA/COSTA ARR&Aacute;BIDA/LISBONA (circa 170 km)</h4>
  <p>Colazione in hotel. Partenza per la visita della citt&agrave; di &Eacute;vora: la citt&agrave; vecchia, riconosciuta Patrimonio Mondiale dell'Umanit&agrave; dall'Unesco, conserva degli edifici risalenti all'Antichit&agrave; classica (il tempio di Diana figura tra le vestigia romane meglio conservate del Portogallo), al MedioEvo (con la cattedrale del XIII secolo costruita in granito e &quot;snellita&quot; da un'alta torre) e soprattutto al XV secolo (le dimore signorili nelle vie Rom&atilde;o Ramalho e S&atilde;o Man&ccedil;os; la chiesa di S&atilde;o Jo&atilde;o Evangelista; l'universit&agrave; ornata di &quot;azulejos&quot;, piccole piastrelle decorative; il palazzo Pa&ccedil;o dos Duques de Cadaval, antica residenza reale). Pranzo ad &Eacute;vora. Partenza alla volta di Lisbona passando per il Parco Naturale di Arrabida, area litoranea e marina protetta. Arrivo a Lisbona attraverso il ponte Vasco da Gama, lungo 13 km, sul fiume Tago, meraviglioso punto di vista panoramico sulla citt&agrave;. Cena e pernottamento in hotel.</p>
  <h4>GIORNO 7: LISBONA/SINTRA/CASCAIS/CABO DA ROCA/LISBONA (circa 100 km)</h4>
  <p>Colazione in hotel. Comincerete la vostra giornata visitando la citt&agrave;, alla scoperta dei vari quartieri di Lisbona: l'Alfama, quartiere popolare e animato che fa da contraltare al Barrio Alto, sito originario di Lisbona nel Medioevo dominato dall'antico castello S&atilde;o Jorge; la Baixa, quartiere nato dal nuovo tracciato della citt&agrave; progettato dal marchese di Pombal subito dopo il terribile terremoto del 1755; il Bel&eacute;m, con la sua torre in stile manuelino che si innalza di fronte al mare e il celebre monastero dei Geronimiti, detto di San Gerolamo (fondato nel 1502 dal re Manuel il Fortunato). Sosta presso il Monumento alle Scoperte, dedicato ai famosi navigatori portoghesi del secolo d'oro e inaugurato nel 1960 per i 500 anni della morte di Enrico il Navigatore. Pausa &quot;gustosa&quot; nel quartiere di Bel&eacute;m per assaggiare la specialit&agrave; di Lisbona: gli autentici &quot;pasteis&quot; (pasticcini di pasta sfoglia con ripieno di crema). La mattinata si conclude con la visita al Museo delle Carrozze. Pranzo a Lisbona. Partenza alla volta di Sintra: questa citt&agrave;, circondata dalle montagne nell'entroterra, &egrave; stata il luogo di villeggiatura privilegiato dell'aristocrazia di Lisbona, quindi riconosciuta Patrimonio Mondiale dell'Umanit&agrave; dall'Unesco grazie alle sue &quot;quintas&quot; (aziende vinicole), ai suoi palazzi, alle sue piazze e strade lastricate. Dopo la visita al Palazzo Nazionale, dove soggiorn&ograve; la famiglia reale, potrete passeggiare liberamente nella citt&agrave; vecchia, ammirando le dimore signorili sparse per il quartiere di San Pedro oppure il monastero di Mafra (in stile barocco). Ritorno verso Lisbona costeggiando il litorale atlantico: sosta a Cabo da Roca, promontorio roccioso che rappresenta l'estremo punto occidentale dell'Europa continentale. Proseguimento del viaggio passando per Cascais ed Estoril. Arrivo a Lisbona. Cena e pernottamento in hotel.</p>
  <h4>GIORNO 8: LISBONA/PARIGI</h4>
  <p>Colazione in hotel. Subito dopo, i partecipanti al viaggio dovranno lasciare libere le camere. In funzione degli orari del volo di ritorno, trasferimento all'aeroporto di Faro. Registrazione dei bagagli. Imbarco sul volo con destinazione Parigi.</p>
    <div class="story3">
	  <p><strong>La tariffa comprende:</strong><br />Voli di linea Parigi/Oporto per l'andata e Lisbona/Parigi per il ritorno con le compagnie portoghesi Air Luxor o TAP Air Portugal; accoglienza e assistenza da parte del rappresentante locale; alloggio in camera doppia per 7 notti in hotel a 3 e 4 stelle (norme locali); pensione completa, inclusi i 3 pasti e le bevande locali dalla cena del primo giorno alla colazione dell'ottavo giorno; escursioni previste dal programma; cena con spettacolo presso il casin&ograve; di P&oacute;voa; degustazioni di vino Porto a Vila Nova de Gaia e dei &quot;pasteis&quot; a Lisbona; servizio di guida-accompagnatore locale in italiano. <br /> <br /> <strong>La tariffa non comprende:</strong><br /> Tasse aeroportuali e spese d'ufficio; eventuali supplementi aerei e aumenti obbligatori del carburante; assicurazioni facoltative; pasti extra; bevande importate; escursioni non menzionate o suggerite come opzioni nel programma; spese personali.</p>
	  </div>
    <br />
  <ul>
    <li><a href="c1.html">Circuito n. 1</a><br />&nbsp;</li>
    <li><a href="c2.html">Circuito n. 2</a><br />&nbsp;</li>
    <li><a href="c3.html">Circuito n. 3</a></li>
  </ul>
  <p>&nbsp;</p>
  </div>
  </div>
  <!--end content -->
  <div id="siteInfo"><img src="../pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contatti</strong></a> | <a href="#top"><strong>Torna a inizio pagina</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
  <!--
  var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
  // -->
  </script>
</body>
</html>
