<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>Viagens no tempo + Portugal + Templ&aacute;rios</title>
<meta name="keywords" content="castillo, castelo, château, castle, almourol, tomar, ourem, templiers, templari, templars">
<meta name="description" content="Ag&ecirc;ncia de viagens especializada em circuitos hist&oacute;rico-culturais em Portugal.  templ&aacute;rios: Tomar, Almourol, Our&eacute;m.">
<link rel="stylesheet" href="style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
  shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
  for (var i=1; i<= numofitems; i++){
  var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="pt/index.html">Portugu&ecirc;s</a> | <a href="es/index.html">Espa&ntilde;ol</a> | <a href="fr/index.html">Fran&ccedil;ais</a> | <a href="uk/index.html">English</a> | <a href="it/index.html">Italiano</a> | <a href="de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="style/glbnav_right.gif" height="32" width="5" id="gnr" />
  <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Hist&oacute;ria&nbsp;de&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personagens&nbsp;ilustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castelos&nbsp;templ&aacute;rios&nbsp;</a></div>
  <a href="index.html"><img src="style/home.gif" alt="Voltar &agrave; p&aacute;gina inicial" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
<em>Se o Javascript estiver activado no seu browser, est&aacute; dispon&iacute;vel um submenu</em>
</noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 a 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 a 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 a 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>Alphonse I<span id="expo">er</span> Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>Denis I<span id="expo">er</span> de Portugal</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Comendadoria de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castelo de Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castelo de Our&eacute;m</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>Descubra os nossos circuitos hist&oacute;ricos!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuito n&deg; 1</strong><a href="c1.html"><strong> - </strong><strong>Circuito n&deg; 2</strong><a href="c1.html"><strong> - </strong><a href="c3.html"><strong>Circuito n&deg; 3</strong></a> </div>
  <div id="pageName">
  <h2>Circuito n&deg; 2: Portugal, Finisterra da Europa</h2>
  <img id="flag1" src="pics/portugal_flags.gif" alt="Portugal" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
  <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
  <div class="relatedLinks">
  <h3>Liga&ccedil;&otilde;es &uacute;teis</h3>
  <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="pics/logo_pt.png" alt="Portal do Turismo de Portugal" width="68" height="68" border="0" /><br /> Portal do Turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="pics/logo_gv.png" alt="Portal do Governo Portugu&ecirc;s" width="68" height="68" border="0" /><br /> Portal do Governo</a> </p>
  </div>
  <div class="relatedLinks">
  <h3>Parceiros</h3>
  <p> <a href="http://portugalmania.com/" target="_blank"><img src="pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
  </div>	
  </div>
  <!--   -->
  <div id="content">
  <div class="feature"> <img src="pics/porto.jpg" alt="Porto" width="200" height="200" />
  <h3>Paris - Porto / Lisboa - Paris</h3>
	  <p><strong>Descubra Portugal, Finisterra da Europa!</strong><br /> <br />07 dias / 06 noites<br />Voos + hotel + refei&ccedil;&otilde;es + visitas + confer&ecirc;ncias<br /> Desde 1410&nbsp;&euro;<br /> <br />Formalidades: Para os cidad&atilde;os europeus, passaporte europeu ou bilhete de identidade v&aacute;lido.<br /> <br />Guia-conferencista: Juanito Pinto</p>
  </div>
  <div class="story2">
		<br />
  <h3>Informa&ccedil;&otilde;es</h3>
  <p><strong>Descri&ccedil;&atilde;o:</strong> Finisterra da Europa, Portugal constituiu-se ao ritmo do Oceano Atl&acirc;ntico, que banha o pa&iacute;s. Este pequeno pa&iacute;s, conquistado pelos Fen&iacute;cios, Romanos, Visigodos e, finalmente, pelos &Aacute;rabes, rapidamente forjou uma identidade nacional enriquecida na &eacute;poca dos grandes descobrimentos. Dessa Idade de Ouro, nasceu o estilo manuelino, emblem&aacute;tico da civiliza&ccedil;&atilde;o lusitana, assim como os azulejos e as esculturas barrocas em talha dourada.</p>
  <p><strong>Desenvolvimento do programa:</strong> as visitas e excurs&otilde;es mencionadas no programa podem ser alteradas ou invertidas em fun&ccedil;&atilde;o dos imperativos locais (por exemplo, condi&ccedil;&otilde;es meteorol&oacute;gicas, tr&aacute;fego rodovi&aacute;rio, frequ&ecirc;ncia dos locais visitados...) e da circula&ccedil;&atilde;o a&eacute;rea no primeiro e &uacute;ltimo dias; por outro lado, a visita de determinados monumentos pode limitar-se, por vezes, a uma visita exterior, podendo o acesso &agrave;s salas interiores estar momentaneamente vedado aos turistas, devido a uma elevada aflu&ecirc;ncia de visitantes, trabalhos de renova&ccedil;&atilde;o ou manifesta&ccedil;&otilde;es locais (por exemplo, romarias, missas nas igrejas, etc.).</p>
  <p><strong>Classifica&ccedil;&atilde;o dos hot&eacute;is:</strong> o alojamento em hotel com a classifica&ccedil;&atilde;o de 3* e 4* &eacute; expresso em normas locais.</p>
  <p><strong>Nota:</strong> circuito em autocarro privado. Certas visitas nas cidades ser&atilde;o efectuadas em forma de passeio a p&eacute;.</p>
  <p><strong>Transporte a&eacute;reo</strong> (informa&ccedil;&atilde;o sob reserva de altera&ccedil;&atilde;o pelo operador tur&iacute;stico): os voos s&atilde;o operados por companhias de voos regulares portuguesas Air Luxor ou TAP Air Portugal (com ou sem escala). </p>
  <h3>Programa</h3>
  <br />
	  <h4>1&ordm; DIA: PARIS/PORTO</h4>
	  <p>Voo para o Porto. Transfer&ecirc;ncia para o hotel e almo&ccedil;o livre. O Porto &eacute; conhecido em todo o mundo pelos seus vinhos. Metr&oacute;pole industrial do norte do pa&iacute;s, enriquecida pelo com&eacute;rcio, &eacute; tamb&eacute;m uma cidade de arte, embelezada por magn&iacute;ficos monumentos. A&iacute;, descobriremos, na Santa Casa da Miseric&oacute;rdia, o famoso painel Fons Vitae, uma das principais obras de pintura portuguesa. Em seguida, visitaremos a Igreja de S&atilde;o Francisco, cuja nave &eacute; c&eacute;lebre pela riqueza ornamental barroca das suas esculturas em talha dourada. Passeio pela zona velha do Porto, onde visitaremos a Torre dos Cl&eacute;rigos, do s&eacute;culo XVIII, o campan&aacute;rio mais alto de Portugal. Finalmente, iremos visitar a S&eacute; do Porto, em estilo rom&acirc;nico. Jantar inclu&iacute;do e dormida no Porto.</p>
	  <h4>2&ordm; DIA: GUIMAR&Atilde;ES/BRITEIROS/BRAGA</h4>
	  <p>De manh&atilde;, viagem at&eacute; Guimar&atilde;es, primeira capital de Portugal. Passeio pela cidade, passando pelo Largo do Toural, uma das mais belas pra&ccedil;as de Portugal, e visita ao Pa&ccedil;o dos Duques de Bragan&ccedil;a, do s&eacute;culo XV, restaurado com extremo gosto e decorado com um rico mobili&aacute;rio, e ao Museu Martins Sarmento.<br />Em seguida, partida para Briteiros, onde podermos passear por entre as ru&iacute;nas de uma cit&acirc;nia celta da Idade do Ferro. Alguma habita&ccedil;&otilde;es foram descobertas e parcialmente reconstitu&iacute;das. A partir da&iacute;, viajaremos para o Santu&aacute;rio do Bom Jesus do Monte. &Eacute; famosa a exuber&acirc;ncia barroca da sua escadaria. Ap&oacute;s o almo&ccedil;o livre, visita &agrave; Igreja de S&atilde;o Frutuoso, uma das raras testemunhas do Portugal visig&oacute;tico, situada nos arredores de Braga. Em seguida, penetraremos na cidade de Braga e passearemos pelas ruas desta encantadora cidade, conhecida como a &quot;Roma de Portugal&quot; devido &agrave;s suas in&uacute;meras igrejas e capelas. Regresso ao Porto. Jantar inclu&iacute;do e dormida no Porto.</p>
<h4>3&ordm; DIA: COIMBRA/CONIMBRIGA/TOMAR</h4>
<p>Partida de manh&atilde; para Coimbra. Extraordin&aacute;rio n&uacute;cleo de arte, esta cidade deve a sua fama &agrave; sua Universidade, fundada em 1307 e instalada, por D. Jo&atilde;o III, no antigo pal&aacute;cio real, em 1537. Visitaremos a biblioteca, uma das j&oacute;ias do barroco civil portugu&ecirc;s, assim como a Sala dos Capelos. Em seguida, dirigir-nos-emos &agrave; S&eacute; Velha, antiga catedral rom&acirc;nica. Terminaremos com uma visita ao Mosteiro de Santa Cruz, de estilo manuelino.<br />Ap&oacute;s o almo&ccedil;o livre, antes de regressar a Tomar, visita a Conimbriga, ru&iacute;nas romanas que conservam um extraordin&aacute;rio conjunto de mosaicos. O Convento de Cristo &eacute; c&eacute;lebre pela sua magn&iacute;fica janela, que apresenta uma admir&aacute;vel decora&ccedil;&atilde;o manuelina. Fundado por D. Henrique, o Navegador, o edif&iacute;cio constitui um verdadeiro museu da arquitectura nacional do s&eacute;culo XII ao s&eacute;culo XVII. Jantar inclu&iacute;do e dormida em F&aacute;tima.</p>
<h4>4&ordm; DIA: BATALHA/ALCOBA&Ccedil;A/&Oacute;BIDOS</h4>
<p>Viagem com destino &agrave; Batalha, onde visitaremos o Mosteiro de Santa Maria da Vit&oacute;ria, s&iacute;mbolo que comemora a vit&oacute;ria de Aljubarrota sobre Castela, em 1385. T&uacute;mulo da Dinastia de Avis, tornou-se num monumento nacional de Portugal. Chegada a Nazar&eacute;, vila piscat&oacute;ria, para um almo&ccedil;o livre.<br />Em seguida, visitaremos, em Alcoba&ccedil;a, o Mosteiro Cisterciense de Santa Maria, fundado em 1153, pelo primeiro rei de Portugal, D. Afonso Henriques de Borgonha. Terminaremos a tarde em &Oacute;bidos, vila medieval rodeada por muralhas. Jantar inclu&iacute;do e dormida em Lisboa.</p>
<h4>5&ordm; DIA: LISBOA</h4>  	
  <p>Lisboa, rainha do Tejo, capital de um vasto imp&eacute;rio, na &eacute;poca de D. Manuel I, foi reconstru&iacute;da pelo Marqu&ecirc;s de Pombal, na sequ&ecirc;ncia do Terramoto de 1755. Ap&oacute;s uma volta r&aacute;pida de autocarro pela cidade, faremos uma breve visita ao Bairro de Alfama, dominado pelo Castelo de S&atilde;o Jorge, fortifica&ccedil;&atilde;o da &eacute;poca da Reconquista. A&iacute;, visitaremos o Convento de Madre de Deus, que alberga o Museu do Azulejo, e, finalmente, visitaremos a S&eacute;, uma bela catedral rom&acirc;nica. Almo&ccedil;o livre. Da parte de tarde, visitaremos a Funda&ccedil;&atilde;o Calouste Gulbenkian, que alberga fascinantes colec&ccedil;&otilde;es, de Rembrandt a Guardi… No final da tarde, poderemos vaguear pela Baixa ou pelas encantadoras ruelas do Bairo Alto. Jantar inclu&iacute;do e dormida em Lisboa.</p>
  <h4>6&ordm; DIA: SINTRA/LISBOA</h4>
  <p>De manh&atilde;, partiremos para Sintra, junto da Serra, num local espl&ecirc;ndido.<br />A&iacute;, visitaremos o Pal&aacute;cio Nacional, conhecido pelos seus elementos g&oacute;ticos e manuelinos. Em seguida, dirigir-nos-emos a Queluz, cujo pal&aacute;cio real evoca o Pal&aacute;cio de Versalhes. Regresso a Lisboa e almo&ccedil;o livre. Visitaremos, em seguida, Bel&eacute;m, onde descobriremos o Mosteiro dos Jer&oacute;nimos, constru&iacute;do para celebrar os grandes descobrimentos. Admiraremos, finalmente, a Torre de Bel&eacute;m, obra-prima do estilo manuelino. Jantar inclu&iacute;do e dormida em Lisboa.</p>
  <h4>7&ordm; DIA: LISBOA/PARIS</h4>
  <p>No Museu de Arte Antiga, faremos uma paragem em frente ao Pol&iacute;ptico de S&atilde;o Vicente, obra-prima de Nuno Gon&ccedil;alves e verdadeiro retrato da corte em finais do s&eacute;culo XV. Almo&ccedil;o livre e transfer&ecirc;ncia para o aeroporto. Voo para Paris.</p>
    <div class="story3">
	  <p><strong>O pre&ccedil;o inclui:</strong><br /> os voos regulares Paris/Porto na ida e Lisboa/Paris na volta, nas companhias portuguesas Air Luxor ou TAP Air Portugal, o acolhimento e a assist&ecirc;ncia pelo representante local, o alojamento em quarto duplo para 6 noites, em hot&eacute;is de 3* e 4* (normas locais), a pens&atilde;o completa, incluindo as 3 refei&ccedil;&otilde;es e as bebidas locais, desde o jantar do 1&ordm; dia ao pequeno-almo&ccedil;o do 7&ordm; dia, as excurs&otilde;es e confer&ecirc;ncias previstas no programa. <br /> <br /> <strong>O pre&ccedil;o n&atilde;o inclui:</strong><br /> as taxas do aeroporto e as despesas de processamento, eventuais suplementos a&eacute;reos e subida obrigat&oacute;ria dos carburantes, os seguros facultativos, as refei&ccedil;&otilde;es extra, todas as bebidas importadas, as excurs&otilde;es n&atilde;o  mencionadas ou sugeridas como op&ccedil;&atilde;o no programa, as despesas pessoais.</p>

    </div>
<br />
  <ul>
    <li><a href="c1.html">Circuito n&deg; 1: Portugal entre a Arte e a Hist&oacute;ria</a><br />&nbsp;</li>
    <li><a href="c2.html">Circuito n&deg; 2: Portugal, Finisterra da Europa</a><br />&nbsp;</li>
    <li><a href="c3.html">Circuito n&deg; 3: Portugal dos mosteiros</a></li>
  </ul>
  <p>&nbsp;</p>
  </div>
  </div>
  <!--end content -->
  <div id="siteInfo"><img src="pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contacto</strong></a> | <a href="#top"><strong>Topo da p&aacute;gina</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
  <!--
  var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
  // -->
  </script>
</body>
</html>
