<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>Viagens no tempo + Portugal + Templ&aacute;rios</title>
<meta name="keywords" content="castillo, castelo, château, castle, almourol, tomar, ourem, templiers, templari, templars">
<meta name="description" content="Ag&ecirc;ncia de viagens especializada em circuitos hist&oacute;rico-culturais em Portugal.  templ&aacute;rios: Tomar, Almourol, Our&eacute;m.">
<link rel="stylesheet" href="style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
    shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
    for (var i=1; i<= numofitems; i++){
      var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="pt/index.html">Portugu&ecirc;s</a> | <a href="es/index.html">Espa&ntilde;ol</a> | <a href="fr/index.html">Fran&ccedil;ais</a> | <a href="uk/index.html">English</a> | <a href="it/index.html">Italiano</a> | <a href="de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="style/glbnav_right.gif" height="32" width="5" id="gnr" />
    <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Hist&oacute;ria&nbsp;de&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personagens&nbsp;ilustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castelos&nbsp;templ&aacute;rios&nbsp;</a></div>
    <a href="index.html"><img src="style/home.gif" alt="Voltar &agrave; p&aacute;gina inicial" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
<em>Se o Javascript estiver activado no seu browser, est&aacute; dispon&iacute;vel um submenu</em>
</noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 a 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 a 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 a 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>D. Afonso Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>D. Dinis</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Comendadoria de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castelo de Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castelo de Our&eacute;m</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>Descubra os nossos circuitos hist&oacute;ricos!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuito n&deg; 1</strong></a><strong> - </strong><a href="c2.html"><strong>Circuito n&deg; 2</strong></a><strong> - </strong><a href="c3.html"><strong>Circuito n&deg; 3</strong></a> </div>
  <div id="pageName">
    <h2>Portugal, de 1383 a 1557…</h2>
    <img id="flag1" src="pics/portugal_flags.gif" alt="Portugal" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
    <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
    <div class="relatedLinks">
      <h3>Liga&ccedil;&otilde;es &uacute;teis</h3>
      <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="pics/logo_pt.png" alt="Portal do Turismo de Portugal" width="68" height="68" border="0" /><br /> Portal do Turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="pics/logo_gv.png" alt="Portal do Governo Portugu&ecirc;s" width="68" height="68" border="0" /><br /> Portal do Governo</a> </p>
    </div>
    <div class="relatedLinks">
      <h3>Parceiros</h3>
      <p> <a href="http://portugalmania.com/" target="_blank"><img src="pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
    </div>	
  </div>
  <!--         -->
  <div id="content">
    <div class="feature"> <img src="pics/vasco.jpg" alt="Vasco da Gama" width="160" height="200" />
      <h3>Vasco da Gama</h3>
      <p>Comandando 3 naus fortemente armadas, Vasco da Gama faz-se ao mar em 8 de Julho de 1497. Contornando a &Aacute;frica, multiplica as escalas, sendo recebido em todo o lado de forma cort&ecirc;s devido, talvez, ao ar amea&ccedil;ador dos seus canh&otilde;es. Quando chega ao porto hindu de Calecute (Calcut&aacute;), contando com mais de 1.500 naus, Vasco da Gama dirige-se junto do rei, o <em>samorim</em>. Encontra-o deitado a mascar e a cuspir as folhas de betel numa bacia de ouro. A carta do Rei de Portugal, que Vasco da Gama entrega ao soberano, n&atilde;o o impressiona minimamente. Na sua segunda visita, o portugu&ecirc;s &eacute; ainda mais mal recebido. Os seus cal&ccedil;&otilde;es franzidos e o seu colarinho de pregas s&atilde;o alvo de chacota. Pedem-lhe ouro: mas ele n&atilde;o o tem. O <em>samorim</em> explode: &laquo;Os mercadores de Meca s&atilde;o mais generosos que tu!&raquo;. Alguns anos mais tarde, em 1502, Vasco da Gama regressa a Calecute. Para vingar os compatriotas massacrados pelos indianos, bombardeia a cidade e destr&oacute;i a frota que o persegue.</p>
    </div>
    <div class="story2">
      <br />	
      <h3>A dinastia de Avis e o dom&iacute;nio dos mares</h3>
      <p>Quando morre, D. Fernando deixa apenas uma filha, D. Beatriz, noiva de Jo&atilde;o I de Castela, aliado da Fran&ccedil;a, provocando assim uma tem&iacute;vel crise sucess&oacute;ria, durante a qual se op&otilde;em nitidamente a nobreza, favor&aacute;vel &agrave; candidatura castelhana, e a burguesia, decidida a manter a independ&ecirc;ncia portuguesa sob a autoridade de um pr&iacute;ncipe nacional (1383-1385). Com o apoio dos ingleses, o candidato nacional, D. Jo&atilde;o, Gr&atilde;o-mestre da Ordem de Aviz (ou Avis), bastardo de D. Pedro I e meio irm&atilde;o de D. Fernando, &eacute; aclamado Rei e as Cortes de Coimbra ratificam a candidatura (1385). D. Jo&atilde;o I (1385-1433) e o seu condest&aacute;vel Nuno Alvares Pereira, derrotando os castelhanos na Batalha de Aljubarrota com o apoio dos mercen&aacute;rios ingleses (1385), consolidam a independ&ecirc;ncia portuguesa, que &eacute; confirmada pelo estabelecimento da paz, em 1411, com Castela e pela alian&ccedil;a inglesa, refor&ccedil;ada a partir de 1387 com o casamento de D. Jo&atilde;o I com D. Filipa de Lencastre. A crise permite ao novo rei diminuir as pretens&otilde;es da nobreza, apoiando-se na burguesia, que come&ccedil;a a ter um papel preponderante nas Cortes.</p>
      <p>A expans&atilde;o portuguesa desenvolve-se no s&eacute;culo XV. Viagens ousadas tornam-se poss&iacute;veis gra&ccedil;as &agrave;s investiga&ccedil;&otilde;es cient&iacute;ficas (as t&aacute;buas astron&oacute;micas de D. Afonso X, o S&aacute;bio e dos Judeus ib&eacute;ricos) e aos progressos da constru&ccedil;&atilde;o naval (o leme de cadaste; a caravela, que &eacute; aperfei&ccedil;oada em 1439-1440). Estas viagens devem-se a v&aacute;rios factores: o superpovoamento relativo de Portugal, a impossibilidade de praticar uma pol&iacute;tica de expans&atilde;o continental &agrave; custa da poderosa Castela, a escassez de trigo, o aumento da procura de peixe, couro, produtos tintoriais, a procura de novas terras para cultivo da cana de a&ccedil;&uacute;car, a procura de escravos para os moinhos de a&ccedil;&uacute;car que surgem no Algarve, a escassez de ouro que perturba as trocas comerciais no Ocidente. Os cavaleiros, arruinados pela crise econ&oacute;mica, conquistam o porto marroquino de Ceuta (1415). Os burgueses organizam a coloniza&ccedil;&atilde;o dos Arquip&eacute;lagos da Madeira (a partir de 1418) e dos A&ccedil;ores (a partir de 1432), e a explora&ccedil;&atilde;o da costa africana para chegar ao pa&iacute;s do ouro. O Cabo Bojador &eacute; dobrado (1434) e chega-se ao Rio do Ouro (1436). Tirando partido da fraqueza do Rei D. Duarte (1433-1438), a nobreza imp&otilde;e a guerra contra Marrocos. Com a derrota de T&acirc;nger (1437) e a menoridade do Rei D. Afonso&nbsp;V, o Africano (1438-1481), as Cortes confiam a reg&ecirc;ncia de Portugal ao Infante D. Pedro, Duque de Coimbra, em detrimento da sua cunhada, a Rainha Leonor de Arag&atilde;o (1440). As &laquo;Ordena&ccedil;&otilde;es Afonsinas&raquo; esfor&ccedil;am-se por codificar e uniformizar o Direito. Desenvolve-se a expans&atilde;o pac&iacute;fica, cara aos burgueses. A Madeira e os A&ccedil;ores s&atilde;o cobertos por campos de trigo e planta&ccedil;&otilde;es de cana. Os exploradores ultrapassam a costa sariana e chegam ao pa&iacute;s dos Negros, onde estabelecem rela&ccedil;&otilde;es comerciais mais c&oacute;modas: a primeira moeda de ouro portuguesa, o cruzado, &eacute; cunhada em 1457. Mas o jovem Rei, influenciado pelos grandes senhores, provoca a revolta do regente, que &eacute; morto em Alfarrobeira (1449) e cujos feitos s&atilde;o, a partir de ent&atilde;o, atribu&iacute;dos ao seu irm&atilde;o D. Henrique, &laquo;o Navegador&raquo;, suficientemente prudente para n&atilde;o se envolver nesta disputa. &Eacute; retomada a guerra contra os marroquinos, que perdem Alc&aacute;cer Ceguer (actualmente, Ksar es-Seghir) [1458], T&acirc;nger e Arzila (1471), Safim (1508), Mazag&atilde;o (1514). Por consequ&ecirc;ncia, a ofensiva castelhana sobre o Magrebe &eacute; desviada para leste (regi&atilde;o de Or&atilde;o e de Tlemcen). Mas o com&eacute;rcio na Guin&eacute; &eacute; de tal ordem lucrativo (ouro, escravos, marfim, malagueta, goma) que &eacute; mantido por iniciativa privada. Em 1469, este com&eacute;rcio foi arrendado a Fern&atilde;o Gomes mediante o pagamento anual de 200&nbsp;000&nbsp;reis e a obriga&ccedil;&atilde;o de explorar todos os anos 100&nbsp;l&eacute;guas de costas para al&eacute;m da Serra Leoa. Em 1474, esta concess&atilde;o passa para o Pr&iacute;ncipe Jo&atilde;o, herdeiro da coroa. A realeza tem agora um duplo objectivo: explorar as ilhas e as terras do Ocidente, descobrir a rota mar&iacute;tima para a &Iacute;ndia pelo Sul da &Aacute;frica. No Ocidente, as ilhas de Cabo Verde, descobertas em 1460, e dos A&ccedil;ores servem de base &agrave;s viagens que levam os portugueses a abordar a Terra Nova antes de Crist&oacute;v&atilde;o Colombo, que tirou partido destas experi&ecirc;ncias. Em &Aacute;frica, a viagem de 1471 &eacute; marcada pela descoberta de S&atilde;o Tom&eacute; e de Anobom e pela transposi&ccedil;&atilde;o do Equador. O Rei D. Afonso &nbsp;V, temendo, &agrave; semelhan&ccedil;a dos seus antecessores, o poder crescente de Castela, termina o seu reinado tentando em v&atilde;o impor-se neste reino e casando-se com D. Joana, Infanta de Castela e presum&iacute;vel herdeira de D. Henrique&nbsp;IV.</p>
      <p>D. Jo&atilde;o&nbsp;II (1481-1495), decidido a domar a nobreza, manda executar os Duques de Bragan&ccedil;a (1483) e de Viseu (1484). Este organiza metodicamente as viagens de explora&ccedil;&atilde;o e a valoriza&ccedil;&atilde;o dos pa&iacute;ses descobertos. Na Guin&eacute; (actualmente no Gana), Diogo de Azambuja funda a fortaleza de S&atilde;o Jorge da Mina (1482), que se tornar&aacute; no ponto de apoio de expedi&ccedil;&otilde;es posteriores. A partir de 1482, Diogo C&atilde;o planta padr&otilde;es (marcos de pedra indicando a tomada de posse) portugueses na actual Rep&uacute;blica Democr&aacute;tica do Congo e no Cabo de Santa Maria em Angola. Enquanto P&ecirc;ro da Covilh&atilde; vai fazer o reconhecimento da &Iacute;ndia e visita a Eti&oacute;pia, Bartolomeu Dias dobra o Cabo das Tormentas (actual Cabo da Boa Esperan&ccedil;a) e descobre o Oceano &Iacute;ndico (1487). Colombo, a quem o Rei de Portugal recusou as embarca&ccedil;&otilde;es em 1484, regressa da sua primeira viagem ao servi&ccedil;o de Castela (1492-1493), anunciando que tinha atingido a &Iacute;ndia pelo Ocidente. D. Jo&atilde;o&nbsp;II fica persuadido da superioridade da rota oriental, mas, em 1493, o Papa Alexandre&nbsp;VI limita a zona de navega&ccedil;&atilde;o concedida a Portugal pela bula de Calisto&nbsp;III a este de um meridiano situado a 100&nbsp;l&eacute;guas das Ilhas de Cabo Verde. A Corte de Lisboa, interessada nas misteriosas Ilhas do Ocidente, faz passar o limite de 100 para 370&nbsp;l&eacute;guas a oeste do Arquip&eacute;lago de Cabo Verde (Tratado de Tordesilhas, 1494).</p>
      <p>&Eacute; sob o reinado de D. Manuel&nbsp;I, o Afortunado (1495-1521), que Vasco da Gama realiza a primeira viagem mar&iacute;tima at&eacute; &agrave;s &Iacute;ndias, durante a qual teve de enfrentar a hostilidade dos mercadores mu&ccedil;ulmanos, que, at&eacute; ent&atilde;o, detinham o monop&oacute;lio da expedi&ccedil;&atilde;o dos produtos do Extremo Oriente para a Europa, atrav&eacute;s da Alexandria. Tirando partido da superioridade das suas naus e da sua artilharia, os portugueses castigam os sultanatos locais, arru&iacute;nam o com&eacute;rcio mu&ccedil;ulmano e garantem, em poucos anos, o dom&iacute;nio sobre o Oceano &Iacute;ndico, ocupando as fortalezas dos estreitos: Vasco de Gama bombardeia Calecute (1502); Francisco de Almeida, nomeado Vice-Rei de Cochim, Cananor e Qu&iacute;loa, constr&oacute;i fortalezas na Costa Africana (1505), destr&oacute;i a frota eg&iacute;pcia em Diu (1509). Albuquerque, entre 1507 e 1515, toma Socotor&aacute;, Mascate, Goa, Malaca, Ormuz. Tendo chegado a Malaca em 1509, os portugueses descobrem que as especiarias prov&ecirc;m de um arquip&eacute;lago situado mais a leste, as Ilhas Molucas, onde fundam uma feitoria (Ambo&iacute;no) por volta de 1512. Apesar da passagem de Magalh&atilde;es (1521), o arquip&eacute;lago &eacute; adquirido a Portugal ap&oacute;s o Tratado de Sarago&ccedil;a (1529). Os portugueses terminam a descoberta dos mercados asi&aacute;ticos desembarcando em Si&atilde;o, no Camboja, no Dai-Vi&ecirc;t, na China (1514 ou 1517), na regi&atilde;o de Cant&atilde;o, onde obt&ecirc;m a concess&atilde;o de Macau (1557), e no Jap&atilde;o (1542).</p>
      <p>O Rei, que det&eacute;m agora o t&iacute;tulo de &laquo;Rei de Portugal e dos Algarves, d'aqu&eacute;m e d'al&eacute;m mar em &Aacute;frica e Senhor da Guin&eacute; e da conquista, navega&ccedil;&atilde;o e com&eacute;rcio da Eti&oacute;pia, Ar&aacute;bia e P&eacute;rsia&raquo; e que &eacute; representado por um Vice-Rei em Goa, decide reservar para si os benef&iacute;cios destes descobrimentos. Confiou o controlo do com&eacute;rcio distante a uma r&eacute;gie, a Casa da Guin&eacute;, que passa a ser conhecida como Casa da Guin&eacute; e da Mina em 1482-1483, antes de ser integrada na Casa da &Iacute;ndia e da Guin&eacute; (1499). Reunidos em frotas, os barcos partem de Lisboa, na P&aacute;scoa, e, gra&ccedil;as &agrave; mon&ccedil;&atilde;o, atingem Calecute, Cochim ou Goa em Setembro. A partir desses portos, outros barcos dirigem-se a Malaca ou Ternate, mercados de especiarias que outros portugueses ir&atilde;o distribuir pelo Jap&atilde;o, China e P&eacute;rsia, juntamente com as &uacute;ltimas inven&ccedil;&otilde;es da t&eacute;cnica europeia (rel&oacute;gios, arcabuzes, canh&otilde;es) e produtos da ind&uacute;stria metal&uacute;rgica recentemente fundada em Lisboa. No regresso, a frota garante ao Rei de Portugal o dom&iacute;nio do mercado europeu das especiarias asi&aacute;ticas, do a&ccedil;&uacute;car das ilhas e dos escravos negros. Para al&eacute;m das suas fortalezas, Portugal n&atilde;o possui uma grande extens&atilde;o de territ&oacute;rio al&eacute;m-mar. Mas a actividade dos portugueses n&atilde;o se limita ao com&eacute;rcio. Os empreendimentos mission&aacute;rios dos Jesu&iacute;tas (S&atilde;o Francisco Xavier) e as tentativas de convers&atilde;o for&ccedil;ada v&atilde;o espalhar pequenas cristandades pelo Extremo Oriente e preparar a evangeliza&ccedil;&atilde;o do Jap&atilde;o e da China. Por interm&eacute;dio dos portugueses, a civiliza&ccedil;&atilde;o europeia penetra em meios t&atilde;o diversos como o Reino do Congo e o Imp&eacute;rio do Jap&atilde;o.<br /> A extens&atilde;o das viagens, que atrasa a realiza&ccedil;&atilde;o dos lucros, os custos e, sobretudo, a impossibilidade de manter o monop&oacute;lio sobre o com&eacute;rcio das especiarias tornam escassos os rendimentos do Rei de Portugal. A Corte de Lisboa abranda a sua actividade no Extremo Oriente, inicia a liquida&ccedil;&atilde;o do seu dom&iacute;nio em Marrocos (salvo T&acirc;nger, Ceuta, Azamor e Mazag&atilde;o) e volta-se para o seu dom&iacute;nio atl&acirc;ntico. A cana de a&ccedil;&uacute;car, que constitui um quase monop&oacute;lio portugu&ecirc;s, j&aacute; n&atilde;o tem espa&ccedil;o suficiente nas ilhas: Madeira, A&ccedil;ores, Cabo Verde, S&atilde;o Tom&eacute;. Ir&aacute; descobrir um campo de expans&atilde;o quase ilimitado no pa&iacute;s do &laquo;pau brasil&raquo;, proclamado propriedade portuguesa por Pedro Alvares Cabral em 1500. Por ordem de D. Jo&atilde;o III, que pretende tirar o Brasil aos cors&aacute;rios franceses, Martim Afonso de Sousa organiza a sua coloniza&ccedil;&atilde;o a partir de S&atilde;o Vicente (1532). As planta&ccedil;&otilde;es brasileiras valorizam as feitorias de tr&aacute;fico da Guin&eacute; e da Angola, na segunda metade do s&eacute;culo XVI. Sendo quase os &uacute;nicos a venderem escravos, os portugueses fornecem as suas col&oacute;nias e tamb&eacute;m a Am&eacute;rica Espanhola, obtendo assim o dinheiro indispens&aacute;vel para o com&eacute;rcio do Extremo Oriente.</p>
      <p>A cultura intelectual e art&iacute;stica (arte manuelina) conhece o mesmo impulso que a economia e atinge a sua &eacute;poca dourada no reinado de D. Jo&atilde;o III (1521-1557), que obt&eacute;m do Papa Paulo&nbsp;III a instala&ccedil;&atilde;o dos Jesu&iacute;tas em Portugal (1547), que estabelecem a sua Universidade em &Eacute;vora, enquanto que o Rei transfere definitivamente a de Lisboa para Coimbra (1537). Portugal torna-se num dos centros da reforma Cat&oacute;lica. Quanto &agrave; importante comunidade judaica, apesar das hostilidades de que &eacute; alvo, desempenha um papel fundamental no plano intelectual e econ&oacute;mico.</p>
    <div class="story3"> <img src="pics/durer.jpg" alt="Portugal" width="253" height="200" />
      <h3>O rinoceronte de 1515</h3>
      <p>Rinoceronte indiano, conhecido pelo termo indiano de &quot;ganda&quot;. Oferto pelo Rei Modafar II de Cambaia, na &Iacute;ndia, a D. Afonso de Albuquerque em 1514, este animal foi enviado ao Rei D. Manuel I de Portugal em Lisboa, onde desembarcou a 20 de Maio de 1515. Tendo sido identificado como o rinoceronte de que falavam os antigos, tornou-se na estrela da colec&ccedil;&atilde;o real de animas, o centro de interesse dos eruditos.</p>
      <p>Imediatamente, o rinoceronte se tornou numa celebridade europeia. Uma carta com a sua descri&ccedil;&atilde;o e acompanhada por uma ilustra&ccedil;&atilde;o bastante interessante foi enviada para Nuremberga, onde Albrecht D&uuml;rer, a partir deste documento desaparecido, realizou primeiro um desenho intitulado RHINOCERON 1515 e, posteriormente, uma c&eacute;lebre gravura em madeira intitulada RHINOCERVS 1515. A partir desse mesmo documento, Hans Burgkmair realizou, por seu turno, uma gravura em madeira bastante diferente, intitulada RHINOCEROS MDXV, mas que teve muito menos sucesso. A partir de um documento semelhante chegado a It&aacute;lia, Giovanni Giacomo Penni publicou, em Roma, em 13 de Julho de 1515, um poemeto sobre o animal: Forma &amp; natura et costumi de lo rinoceron che stato condutto in Portogallo dal capitanio de larmata del re &amp; altre belle cose condutte dalle insule nouamente trouate.</p>
      <p>O rinoceronte devia ser domesticado e tinha sido trazido para Lisboa com o domador indiano que cuidava dele. Durante o m&ecirc;s de Maio, o Rei D. Manuel I fez desfilar o animal sem quaisquer incidentes com outros animais ex&oacute;ticos numa ou mais paradas pelas ruas de Lisboa. No dia 3 de Junho, organizou, num campo fechado, uma luta entre o rinoceronte e um dos seus elefantes: vendo o seu advers&aacute;rio, o elefante fugiu para se refugiar no seu recinto e o rinoceronte foi declarado vencedor por desist&ecirc;ncia. Esta fa&ccedil;anha cavalheiresca foi proclamada por toda a Europa.</p>
      <p>Em Dezembro, D. Manuel I, que j&aacute; tinha oferecido o elefante Hanon ao Papa Le&atilde;o X, decidiu antes enviar-lhe o rinoceronte, acompanhado por uma faustosa embaixada. O animal voltou ao mar e a nau portuguesa que o transportava arribou em Janeiro de 1516 &agrave; Ilha de If, em frente a Marselha. Em 24 de Janeiro, o Rei de Fran&ccedil;a, Francisco I, dirigiu-se &agrave; ilha com a sua corte para ver o rinoceronte. Em seguida, a nau voltou a partir com o rinoceronte, mas naufragou ao largo de Porto Venere, perto de La Spezia. O pobre rinoceronte pereceu no mar e n&atilde;o se sabe exactamente o que foi feito do seu corpo: teria sido resgatado e a sua pele teria sido oferecida ao Papa (contudo, o Vaticano desmente oficialmente a exist&ecirc;ncia de uma pele de rinoceronte nos seus arquivos secretos).</p>
    </div>
<br />
      <ul>
        <li><a href="histo1.html">De 1064 a 1383</a><br />&nbsp;</li>
        <li><a href="histo2.html">De 1383 a 1557</a><br />&nbsp;</li>
        <li><a href="histo3.html">De 1557 a 1910</a></li>
      </ul>
      <p>&nbsp;</p>
    </div>

  </div>
  <!--end content -->
    <div id="siteInfo"><img src="pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contacto</strong></a> | <a href="#top"><strong>Topo da p&aacute;gina</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
    <!--
      var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
    // -->
    </script>
</body>
</html>
