<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>Viagens no tempo + Portugal + Templ&aacute;rios</title>
<meta name="keywords" content="castillo, castelo, château, castle, almourol, tomar, ourem, templiers, templari, templars">
<meta name="description" content="Ag&ecirc;ncia de viagens especializada em circuitos hist&oacute;rico-culturais em Portugal.  templ&aacute;rios: Tomar, Almourol, Our&eacute;m.">
<link rel="stylesheet" href="style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
    shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
    for (var i=1; i<= numofitems; i++){
      var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="pt/index.html">Portugu&ecirc;s</a> | <a href="es/index.html">Espa&ntilde;ol</a> | <a href="fr/index.html">Fran&ccedil;ais</a> | <a href="uk/index.html">English</a> | <a href="it/index.html">Italiano</a> | <a href="de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="style/glbnav_right.gif" height="32" width="5" id="gnr" />
    <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Hist&oacute;ria&nbsp;de&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personagens&nbsp;ilustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castelos&nbsp;templ&aacute;rios&nbsp;</a></div>
    <a href="index.html"><img src="style/home.gif" alt="Voltar &agrave; p&aacute;gina inicial" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
<em>Se o Javascript estiver activado no seu browser, est&aacute; dispon&iacute;vel um submenu</em>
</noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 a 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 a 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 a 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>D. Afonso Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>D. Dinis</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Comendadoria de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castelo de Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castelo de Our&eacute;m</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>Descubra os nossos circuitos hist&oacute;ricos!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuito n&deg; 1</strong></a><strong> - </strong><a href="c2.html"><strong>Circuito n&deg; 2</strong></a><strong> - </strong><a href="c3.html"><strong>Circuito n&deg; 3</strong></a> </div>
  <div id="pageName">
    <h2>Portugal, de 1064 a 1383…</h2>
    <img id="flag1" src="pics/portugal_flags.gif" alt="Portugal" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
    <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
    <div class="relatedLinks">
      <h3>Liga&ccedil;&otilde;es &uacute;teis</h3>
      <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="pics/logo_pt.png" alt="Portal do Turismo de Portugal" width="68" height="68" border="0" /><br /> Portal do Turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="pics/logo_gv.png" alt="Portal do Governo Portugu&ecirc;s" width="68" height="68" border="0" /><br /> Portal do Governo</a> </p>
    </div>
    <div class="relatedLinks">
      <h3>Parceiros</h3>
      <p> <a href="http://portugalmania.com/" target="_blank"><img src="pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
    </div>	
  </div>
  <!--         -->
  <div id="content">
    <div class="feature"> <img src="pics/Evora_temple.jpg" alt="Templo de &Eacute;vora" width="200" height="200" />
      <h3>Antes da na&ccedil;&atilde;o portuguesa</h3>
      <p>O pa&iacute;s come&ccedil;a por ser ocupado por tribos relacionadas com os Fen&iacute;cios, os Cartagineses e os Gregos. Ser&atilde;o necess&aacute;rias longas campanhas por parte dos Romanos para conseguirem quebrar a sua resist&ecirc;ncia. No s&eacute;culo II a. C., o Oeste da Pen&iacute;nsula &eacute; conquistado. A Prov&iacute;ncia da Lusit&acirc;nia &eacute; criada por Augusto. No s&eacute;culo V, &eacute; invadida pelos Alanos e pelos Suevos, que acabar&atilde;o por ser expulsos pelos Visigodos. A domina&ccedil;&atilde;o mu&ccedil;ulmana, que tem in&iacute;cio em 711, &eacute; abalada pelas campanhas de D Afonso&nbsp;III, Rei das Ast&uacute;rias (866-910), que conquista a regi&atilde;o do Porto, e posteriormente por D. Fernando I, Rei de Castela, que liberta o pa&iacute;s entre Douro e Mondego (1064).</p>
    </div>
    <div class="story2">
      <br />	
      <h3>A forma&ccedil;&atilde;o do reino de Portugal: a Dinastia de Borgonha</h3>
      <p>D. Afonso&nbsp;VI, Rei de Le&atilde;o, que faz campanha at&eacute; ao Tejo, d&aacute; o Condado de Portugal (regi&atilde;o do Porto) a Henrique de Borgonha, marido da sua filha bastarda, D. Teresa. Desta forma, este territ&oacute;rio &eacute; separado artificialmente, mas definitivamente, da Galiza, onde &eacute; falado o mesmo dialecto, e do resto da Pen&iacute;nsula (1097). D. Henrique liberta Portugal de Castela, no plano religioso, conseguindo a eleva&ccedil;&atilde;o de Braga a arcebispado (1104), mas n&atilde;o consegue impedir os mu&ccedil;ulmanos de retomar Lisboa e Santar&eacute;m. Ap&oacute;s o per&iacute;odo agitado que se segue &agrave; sua morte (1114), o seu filho D. Afonso Henriques (1128-1185) consagra a Independ&ecirc;ncia de Portugal. Com o apoio da nobreza, rompeu todos os la&ccedil;os com Castela. O prest&iacute;gio que lhe valeu a sua vit&oacute;ria sobre os Mouros, em Ourique (1139), faz com que adopte o t&iacute;tulo de rei, reconhecido por Castela em 1143.</p>
      <p>Portugal prossegue a sua expans&atilde;o em direc&ccedil;&atilde;o ao Sul, em detrimento do islamismo. Instalando a capital em Coimbra e estabelecendo os Templ&aacute;rios e os Hospital&aacute;rios entre o Mondego e o Tejo, D. Afonso Henriques toma Santar&eacute;m, conquista Lisboa a partir de 1147, e Sintra, e ocupa uma parte do Alentejo. Os seus sucessores prosseguem a sua cruzada conquistadora, com o aux&iacute;lio das Ordens espanholas de Santiago e de Calatrava, que se nacionalizam rapidamente e n&atilde;o hesitam em desviar cruzadas destinadas a libertar a Terra Santa para melhor vencer os mu&ccedil;ulmanos do Sul. Na verdade, &eacute; s&oacute; ap&oacute;s a derrota alm&oacute;ada de Las Navas de Tolosa (1212), na qual participam as tropas portuguesas de D. Afonso&nbsp;II (1211-1223), que a conquista se intensificou, terminando no Algarve (1249) sob o reinado de D. Afonso&nbsp;III (1248-1279). Os territ&oacute;rios conquistados, onde subsistir&atilde;o mu&ccedil;ulmanos e judeus at&eacute; 1497, s&atilde;o imediatamente valorizados, n&atilde;o s&oacute; por colonos oriundos dos Norte, que a&iacute; difundem o dialecto do Porto, como tamb&eacute;m por estrangeiros, laicos ou eclesi&aacute;sticos, tais como os cistercienses de Alcoba&ccedil;a ou os religiosos regulares de Santo Agostinho. Vindos em grande n&uacute;mero, principalmente, na &eacute;poca de D. Sancho I (1185-1211), os imigrantes, agrupados em centros independentes dos dom&iacute;nios senhoriais pr&eacute;-existentes, obt&ecirc;m do rei cartas de privil&eacute;gios.</p>
      <p>A constru&ccedil;&atilde;o territorial de Portugal, em meados do s&eacute;culo XIII coincide, em parte, com a sua constru&ccedil;&atilde;o institucional. A monarquia, heredit&aacute;ria desde o s&eacute;culo XI, det&eacute;m todos os poderes, mas a pr&aacute;tica da aclama&ccedil;&atilde;o popular, que lembra as origens electivas da realeza no tempo dos Visigodos, conduzir&aacute; &agrave; constitui&ccedil;&atilde;o das Cortes, sendo as de Coimbra as primeiras de que se tem conhecimento, onde estar&atilde;o apenas representados o Clero e a Nobreza (1211), mas que elaboram os primeiros elementos de uma legisla&ccedil;&atilde;o portuguesa. At&eacute; essa data, a autoridade real encontra limites apenas nos privil&eacute;gios de um clero extremamente rico e de uma nobreza que se arroga o direito de exercer a justi&ccedil;a ou de cobrar tributos aos que dela dependem e que, desta forma, se inseriu no quadro de um feudalismo activo. Mas a expans&atilde;o do feudalismo e do clero deixa D. Afonso&nbsp;II inquieto, que, apoiado pelo chanceler de seu pai, Juli&atilde;o, lhes coloca um trav&atilde;o, mandando verificar todos os t&iacute;tulos de propriedade (inquiri&ccedil;&otilde;es) e proibindo por amortiza&ccedil;&atilde;o o clero regular e secular de adquirir bens imobili&aacute;rios. O conflito continua no reinado de D. Sancho&nbsp;II (1223-1248), que chega a ser deposto pelo Papa e substitu&iacute;do pelo seu irm&atilde;o mais novo D. Afonso (1245), que, em troca, ter&aacute; de prometer respeitar os direitos da Igreja (Pacto de Paris, 1245). Apesar do apoio de Castela, D. Sancho, entrincheirado no norte do pa&iacute;s, acaba por se refugiar em Toledo (1248). D. Afonso&nbsp;III &eacute; ent&atilde;o reconhecido Rei de Portugal. Vencedor, este recusa-se a aplicar os termos do Pacto de Paris e, n&atilde;o se satisfazendo com restringir ainda mais os direitos do clero, admite pela primeira vez nas Cortes de Leiria (1254) a participa&ccedil;&atilde;o dos representantes das cidades, apoiando-se na burguesia para acabar com os progressos obtidos pelo feudalismo no in&iacute;cio do s&eacute;culo XIII. Permite que esta nova classe social penetre na &laquo;c&uacute;ria real&raquo;, cujas fun&ccedil;&otilde;es come&ccedil;am a especializar-se e cujos membros mais instru&iacute;dos, os legistas, ajudam o monarca a redigir e a fazer aplicar as ordena&ccedil;&otilde;es contra os privilegiados. Sob o reinado de D. Dinis (1279-1325), que, em 1290, funda a Universidade de Lisboa (transferida para Coimbra em 1308, foi novamente trazida para Lisboa entre 1338 e 1354 e 1377 e 1537) e transforma o dialecto do Porto na l&iacute;ngua nacional, esta pol&iacute;tica de refor&ccedil;o da autoridade real prossegue com o apoio da burguesia urbana, sendo, em contrapartida, favorecidas as actividades econ&oacute;micas. A partir do s&eacute;culo XII, a pr&aacute;tica da pesca desenvolveu a actividade mar&iacute;tima. Em breve, os mercadores portugueses come&ccedil;am a frequentar Bruges e Londres, vendendo peixe, sal, vinho, azeite, couro e o casulo de cochinilha do seu pa&iacute;s.</p>
      <p>Os sucessores de D. Dinis, D. Afonso&nbsp;IV (1325-1357) e D. Pedro&nbsp;I (1357-1367) d&atilde;o continuidade &agrave; sua obra e orientam o pa&iacute;s para a expans&atilde;o ultramar. Mas Portugal, cuja popula&ccedil;&atilde;o diminuiu para metade aquando da epidemia da peste negra em 1348, no s&eacute;culo XIV ir&aacute; conhecer uma grave crise econ&oacute;mica. Para acabar com a crise, D. Fernando&nbsp;I (1367-1383) incentiva os armadores nacionais, que contam com a forte concorr&ecirc;ncia dos estrangeiros, e cria uma esp&eacute;cie de companhia de seguros. Para al&eacute;m disso, obriga os propriet&aacute;rios a cultivarem as suas terras sob pena de expropria&ccedil;&atilde;o em benef&iacute;cio da monarquia (1375). Mas estes esfor&ccedil;os revelam-se insuficientes e a pol&iacute;tica arriscada do monarca em Castela agrava ainda mais toda a situa&ccedil;&atilde;o.</p>
    <div class="story3"> <img src="pics/tomar_hermes.jpg" alt="Hermes Trismegisto" width="200" height="200" />
      <h3>O tesouro dos Templ&aacute;rios em Tomar?</h3>
      <p>Esta representa&ccedil;&atilde;o simb&oacute;lica que ornamenta uma das chaves de ab&oacute;bada de uma sala do Covento de Cristo, que faz parte do Castelo de Tomar, &eacute; interpretada por Maurice Guinguand (<em>O Ouro dos Templ&aacute;rios: Gisors ou Tomar</em>) como a representa&ccedil;&atilde;o de Hermes Trismegisto, considerado o fundador da alquimia. Esta poder&aacute; significar que esta &laquo;arte&raquo; era praticada no convento, o que tamb&eacute;m poderia ser testemunhado pela presen&ccedil;a de um ovo alqu&iacute;mico que ainda pode ser visto na parte ocidental do castelo. Lembremos que na Idade M&eacute;dia e no Renascimento, a alquimia constitu&iacute;a uma verdadeira filososfia da mat&eacute;ria, cujos adeptos procuravam desvendar os mist&eacute;rios da natureza. O aspecto misterioso que lhe &eacute; geralmente atribu&iacute;do estava relacionado com a codifica&ccedil;&atilde;o da linguagem utilizada, uma vez que s&oacute; era conhecida pelos iniciados.</p>
      <p>Esta ef&iacute;gie de tr&ecirc;s rostos encontra-se junto ao refeit&oacute;rio do Convento de Cristo, bem oculta (e, actualmente, escondida dos visitantes), mas posicionada de tal forma que se fosse retirada, n&atilde;o s&oacute; faria desabar o tecto, como todo o piso superior. Podemos encontrar exactamente a mesma cabe&ccedil;a esculpida na parte inferior de um pilar da Catedral de S&eacute;es, em Fran&ccedil;a. Segundo M. Guinguand, estas duas esculturas indicam a localiza&ccedil;&atilde;o do mesmo tesouro (o dos Templ&aacute;rios), mas em duas &eacute;pocas distintas.</p>
      <p>Segundo ele, os bens preciosos da Ordem do Templo tinham sido reunidos e guardados em seguran&ccedil;a em S&eacute;es, num local extremamente secreto que poder&aacute; estar relacionado com o po&ccedil;o que se encontra no interior da catedral. Quando Filipe, o Belo, decidiu prender os Templ&aacute;rios, em 1307, Jacques de Molay, ent&atilde;o Gr&atilde;o-Mestre da Ordem do Templo, teria confiado a um dos seus cavaleiros a miss&atilde;o de salvar o tesouro. Este &eacute; transportado para o Norte da Fran&ccedil;a, onde o espera uma parte da frota templ&aacute;ria, vinda de La Rochelle. O precioso carregamento &eacute; ent&atilde;o transportado para Portugal, desembarcando no porto de Serra d'El Rei, pr&oacute;ximo de &Oacute;bidos. A partir da&iacute;, o transporte at&eacute; Tomar &eacute; feito sem quaisquer problemas.</p>
      <p>Recentemente, especialistas internacionais quiseram conhecer o que existe no subsolo de Tomar, pois sabe-se que existem entradas, mas seladas, e, que noutros locais, os Templ&aacute;rios construiram t&uacute;neis com trinta metros por baixo da terra. Os especialistas recorreram ao Instituto de Geof&iacute;sica e, gra&ccedil;as aos m&eacute;todos da geoelectricidade e do georradar, poderiam detectar as cavidades subterr&acirc;neas at&eacute; 40 metros de profundidade, sem efectuar aberturas, sem tocar em nada e sem danificar nada. Mas o Minist&eacute;rio da Cultura portugu&ecirc;s proibiu a pesquisas.</p>
      <p>Na realidade, as lendas abundam: haver&aacute; algum tesoura escondido sob o Castelo de Tomar ou, at&eacute; mesmo, o Quinto Evangelho, escrito pelo pr&oacute;prio Jesus Cristo?...</p>
    </div>
<br />
	  <ul>
        <li><a href="histo1.html">De 1064 a 1383</a><br />&nbsp;</li>
        <li><a href="histo2.html">De 1383 a 1557</a><br />&nbsp;</li>
        <li><a href="histo3.html">De 1557 a 1910</a></li>
      </ul>
      <p>&nbsp;</p>
    </div>
  </div>
  <!--end content -->
    <div id="siteInfo"><img src="pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contacto</strong></a> | <a href="#top"><strong>Topo da p&aacute;gina</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
    <!--
      var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
    // -->
    </script>
</body>
</html>
