<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>Viagens no tempo + Portugal + Templ&aacute;rios</title>
<meta name="keywords" content="castillo, castelo, château, castle, almourol, tomar, ourem, templiers, templari, templars">
<meta name="description" content="Ag&ecirc;ncia de viagens especializada em circuitos hist&oacute;rico-culturais em Portugal.  templ&aacute;rios: Tomar, Almourol, Our&eacute;m.">
<link rel="stylesheet" href="style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
    shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
    for (var i=1; i<= numofitems; i++){
      var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="pt/index.html">Portugu&ecirc;s</a> | <a href="es/index.html">Espa&ntilde;ol</a> | <a href="fr/index.html">Fran&ccedil;ais</a> | <a href="uk/index.html">English</a> | <a href="it/index.html">Italiano</a> | <a href="de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="style/glbnav_right.gif" height="32" width="5" id="gnr" />
    <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Hist&oacute;ria&nbsp;de&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personagens&nbsp;ilustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castelos&nbsp;templ&aacute;rios&nbsp;</a></div>
    <a href="index.html"><img src="style/home.gif" alt="Voltar &agrave; p&aacute;gina inicial" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
<em>Se o Javascript estiver activado no seu browser, est&aacute; dispon&iacute;vel um submenu</em>
</noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 a 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 a 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 a 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>D. Afonso Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>D. Dinis</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Comendadoria de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castelo de Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castelo de Our&eacute;m</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>Descubra os nossos circuitos hist&oacute;ricos!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuito n&deg; 1</strong></a><strong> - </strong><a href="c2.html"><strong>Circuito n&deg; 2</strong></a><strong> - </strong><a href="c3.html"><strong>Circuito n&deg; 3</strong></a> </div>
  <div id="pageName">
    <h2>Portugal, de 1557 &agrave; 1910…</h2>
    <img id="flag1" src="pics/portugal_flags.gif" alt="Portugal" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
    <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
    <div class="relatedLinks">
      <h3>Liga&ccedil;&otilde;es &uacute;teis</h3>
      <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="pics/logo_pt.png" alt="Portal do Turismo de Portugal" width="68" height="68" border="0" /><br /> Portal do Turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="pics/logo_gv.png" alt="Portal do Governo Portugu&ecirc;s" width="68" height="68" border="0" /><br /> Portal do Governo</a> </p>
    </div>
    <div class="relatedLinks">
      <h3>Parceiros</h3>
      <p> <a href="http://portugalmania.com/" target="_blank"><img src="pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
    </div>	
  </div>
  <!--         -->
  <div id="content">
    <div class="feature"> <img src="pics/carta.jpg" alt="Templo de &Eacute;vora" width="262" height="200" />
      <h3>Os cart&oacute;grafos portugueses </h3>
      <p>A cartografia n&aacute;utica portuguesa do s&eacute;culo XVI foi muito apreciada, n&atilde;o s&oacute; para os novos elementos ligados &agrave; navega&ccedil;&atilde;o astron&oacute;mica (elementos introduzidos pelos portugueses nas cartas hidrogr&aacute;ficas do tipo de portulano), mas tamb&eacute;m para o dom&iacute;nio geogr&aacute;fico extraordinariamente amplo representado pelas mesmas. Compreende-se que tenha sido assim, pois os portugueses, pioneiros nos descobrimentos geogr&aacute;ficos desde o s&eacute;culo XV, eram os &uacute;nicos, desde o in&iacute;cio do s&eacute;culo XVI, a navegar tanto no Oceano &Iacute;ndico, na Am&eacute;rica e na China, no Brasil e no Jap&atilde;o, como na &Aacute;frica e na Indon&eacute;sia, ou seja, em todos os mares do mundo.</p>
    </div>
    <div class="story2">
      <br />	
      <h3>Portugal e a explora&ccedil;&atilde;o do Brasil</h3>
      <p>Os reis de Portugal, ainda alarmados pela expans&atilde;o castelhana, tinham preparado, em benef&iacute;cio pr&oacute;prio, a fus&atilde;o das duas dinastias atrav&eacute;s do casamento. Mas &eacute; a Dinastia de Avis a primeira a extinguir-se: o Rei D. Sebasti&atilde;o (1557-1578), atormentado por uma vis&atilde;o anacr&oacute;nica de cruzada, desaparece, derrotado pelos marroquinos em Alc&aacute;cer-Quibir (1578). O &uacute;ltimo representante da fam&iacute;lia, seu sucessor, o Cardeal Rei D. Henrique, morre em Janeiro de 1580. Apesar das pretens&otilde;es de D. Ant&oacute;nio, Prior do Crato, Portugal &eacute; tomado (1580) pelas tropas de Filipe&nbsp;II, Rei de Espanha, filho e neto de princesas portuguesas, que &eacute; proclamado Rei em Santar&eacute;m. O Prior do Crato, vencido em Alc&acirc;ntara pelo Duque de Alba, consegue manter-se nos A&ccedil;ores at&eacute; 1583. Na realidade, trata-se apenas de uma uni&atilde;o pessoal entre duas coroas e Filipe&nbsp;II promete respeitar a liberdade portuguesa. Mas o povo do pequeno reino n&atilde;o perde a sua energia. A uni&atilde;o ib&eacute;rica permite-lhe infiltrar-se nas col&oacute;nias espanholas e explor&aacute;-las em proveito pr&oacute;prio. Todavia, as circunst&acirc;ncias tornam-se menos favor&aacute;veis: a renova&ccedil;&atilde;o da P&eacute;rsia sob o reinado de Abbas&nbsp;I, o Grande, a constitui&ccedil;&atilde;o do Imp&eacute;rio Mongol na &Iacute;ndia, o triunfo do xogunato no Jap&atilde;o n&atilde;o permitem mais a supremacia dos portugueses. Quando Filipe&nbsp;II interdita o mercado das especiarias de Lisboa aos neerlandeses revoltados e aos ingleses hostis, os marinheiros do Norte tentam, por seu turno, efectuar a viagem ao Extremo Oriente, e instalam-se junto dos portugueses, acabando com o seu monop&oacute;lio, mas n&atilde;o com o com&eacute;rcio. Pouco a pouco, os soberanos asi&aacute;ticos, os ingleses e, principalmente, os neerlandeses restringem a longa linha de feitorias portuguesas.</p>
      <p>Quando os holandeses se instalam no Brasil (a partir de 1624), nas feitorias de tr&aacute;fico africano (S&atilde;o Tom&eacute;, S&atilde;o Paulo de Luanda) [1641], os portugueses responsabilizam a monarquia espanhola pela sua derrota. Tirando partido da revolta da Catalunha e do apoio indirecto de Richelieu, no dia 1 de Dezembro de 1640, revoltam-se, massacram determinados membros do governo, incluindo Vasconcelos, e proclamam o Duque de Bragan&ccedil;a rei, sob o nome de D. Jo&atilde;o&nbsp;IV (1640-1656). Conseguem expulsar os neerlandeses das feitorias africanas (1643, 1648) e, depois, do Brasil (1654), que se revoltou a favor da Corte de Lisboa, mas ter&atilde;o de conformar-se com o desmoronamento das suas posi&ccedil;&otilde;es na &Aacute;sia (Imp&eacute;rio colonial portugu&ecirc;s). Ap&oacute;s uma longa e custosa guerra e n&atilde;o obstante o apoio de uma importante frac&ccedil;&atilde;o da nobreza portuguesa, a Espanha v&ecirc;-se obrigada a reconhecer a independ&ecirc;ncia de Portugal mediante cess&atilde;o de Ceuta (Tratado de Lisboa, ratificado em 1668). &Eacute; ent&atilde;o que desaparece o bilinguismo castelhano-portugu&ecirc;s. Tanto a Literatura como, posteriormente, a &laquo;Filosofia&raquo; francesa ir&atilde;o sentir a sua influ&ecirc;ncia. Ap&oacute;s uma tem&iacute;vel crise mon&aacute;rquica (desterro de D. Afonso VI nos A&ccedil;ores, em 1667 [1656-1683], reg&ecirc;ncia [1667-1683], reinado [1683-1706] de D. Pedro&nbsp;II) e uma tentativa de colbertismo, Portugal une o seu destino econ&oacute;mico ao da Inglaterra: o Tratado de Methuen (1703) reserva o mercado ingl&ecirc;s aos vinhos da Madeira e do Porto. Em troca, a Gr&atilde;-Bretanha colocar&aacute; livremente o seu trigo e os seus lanif&iacute;cios em Portugal, doravante destinado &agrave; monocultura da vinha, e participar&aacute; no com&eacute;rcio do Brasil. Abandonando mais feitorias nas &Iacute;ndias, na &Aacute;frica Oriental, Zanzibar, Momba&ccedil;a (1698), ilhas na &Aacute;frica Ocidental (Anobom, Fernando Poo, 1778), saindo definitivamente de Marrocos (Mazag&atilde;o, 1769) e renunciando, na maioria da vezes, &agrave; recupera&ccedil;&atilde;o da economia nacional, a monarquia dedica-se &agrave; explora&ccedil;&atilde;o da sua col&oacute;nia americana, que se estende para oeste, &agrave; custa dos territ&oacute;rios atribu&iacute;dos &agrave; Espanha pelo Tratado de Tordesilhas. O ouro, descoberto em Minas Gerais (mais de 1&nbsp;000&nbsp;toneladas, ao que parece) em 1696 e os diamantes (Diamantina &eacute; fundada por volta de 1725) tornam-se mais importantes do que o a&ccedil;&uacute;car, o tabaco e o cacau, cujo monop&oacute;lio portugu&ecirc;s desapareceu com a expans&atilde;o das Antilhas, mas que continuam a precisar de imensos escravos africanos. O Brasil permite tamb&eacute;m o tr&aacute;fico lucrativo e ilegal com as col&oacute;nias espanholas, tornando-se f&aacute;cil compreender a obstina&ccedil;&atilde;o de Portugal em querer conservar a posi&ccedil;&atilde;o de Sacramento sobre o Rio da Prata. Este forte &eacute; finalmente perdido em 1778.</p>
      <p>D. Jos&eacute; (1750-1777), filho de D. Jo&atilde;o &nbsp;V (1707-1750), confia o governo a Carvalho e Melo, a quem ser&aacute; concedido o t&iacute;tulo de Marqu&ecirc;s de Pombal em 1770. Com um rigoroso regime policial, tratar-se-&aacute; de uma experi&ecirc;ncia de despotismo esclarecido. Pombal reduz a autoridade da Igreja sobre Portugal e ataca os grandes, os jesu&iacute;tas, que s&atilde;o expulsos (1759), e as ordens mon&aacute;sticas, que s&atilde;o extinguidas. O ouro do Brasil, que permitiu a reconstru&ccedil;&atilde;o de Lisboa ap&oacute;s o Terramoto de 1755, subsidia as companhias privilegiadas encarregadas do tr&aacute;fico entre a metr&oacute;pole e o Brasil, a companhia vin&iacute;cola do Alto Douro, as ind&uacute;strias t&ecirc;xteis, etc.. Todavia, o Marqu&ecirc;s de Pombal n&atilde;o consegue devolver a Portugal a sua independ&ecirc;ncia econ&oacute;mica. D. Maria I (1777-1816), filha e herdeira de D. Jos&eacute;, sobe ao trono e imediatamente despede o ministro, mudando totalmente de pol&iacute;tica. Em 1792, a rainha, afectada pela dem&ecirc;ncia, deixa o poder nas m&atilde;os de seu filho, o futuro D. Jo&atilde;o&nbsp;VI.</p>
      <p>Portugal, que participou na guerra contra a Fran&ccedil;a revolucion&aacute;ria ao lado da Espanha, &eacute; atacado por esta &uacute;ltima, que tinha mudado de campo (&laquo;Guerra das Laranjas&raquo;, 1801) e perde definitivamente Oliven&ccedil;a. Recusando-se a romper com a Inglaterra e a aplicar o embargo, Portugal &eacute; invadido uma primeira vez pelas tropas de Junot em 1807. A fam&iacute;lia real, renunciando a qualquer resist&ecirc;ncia, embarca para o Brasil. Seguindo o exemplo espanhol, os portugueses insurgem-se contra o ocupante franc&ecirc;s em Maio-Junho de 1808. Wellesley, desembarcado em Portugal, conduz &agrave; rendi&ccedil;&atilde;o de Junot em Sintra (30&nbsp;de Agosto de 1808). Ap&oacute;s as derrotas das ofensivas de Soult (1809) e de Massena (1810-1811), Portugal v&ecirc;-se livre dos franceses.</p>
      <h3>O decl&iacute;nio portugu&ecirc;s</h3>
      <p>D. Jo&atilde;o&nbsp;VI (1816-1826), preferindo ficar no Brasil, que transformou num reino, deixa o governo de Portugal &agrave; reg&ecirc;ncia e ao General Beresford, chefe do ex&eacute;rcito. &Agrave; semelhan&ccedil;a da Espanha, uma revolta militar no Porto derruba o regime absolutista (Agosto de 1820). As Cortes, reunidas em Janeiro de 1821, extinguem a Inquisi&ccedil;&atilde;o e solicitam o regresso do rei. D. Jo&atilde;o&nbsp;VI, regressando a Lisboa, aceita a Constitui&ccedil;&atilde;o Liberal votada pelas Cortes (1822). Tirando proveito da atitude desastrada das Cortes, D. Pedro, filho de D.&nbsp;Jo&atilde;o&nbsp;VI, proclama-se Imperador do Brasil (1822), cuja independ&ecirc;ncia &eacute; reconhecida por Portugal em 1825. D. Miguel, filho mais novo de D.&nbsp;Jo&atilde;o&nbsp;VI, tenta repor o absolutismo, mas, vencido, v&ecirc;-se obrigado a exilar-se em Fran&ccedil;a. Com a sua morte, D. Pedro I do Brasil (Pedro&nbsp;IV de Portugal) nomeia a sua filha, D. Maria&nbsp;II, rainha com a idade de sete anos e oficializa o seu noivado com o seu tio D. Miguel. Em seguida, pela Carta de 1826, instaura um regime bicameralista em Portugal. Em 1828, a jovem rainha, colocada sob a protec&ccedil;&atilde;o de Canning, &eacute; destronada por D. Miguel, que se proclama rei e pratica um absolutismo rigoroso. Mas a revolu&ccedil;&atilde;o de 1830 retira-lhe o apoio de protectores influentes. D. Pedro I deixa o Brasil (1831) e dirige-se aos A&ccedil;ores, que se revoltaram contra D. Miguel. Depois, desembarca no Porto (1832). De volta a Lisboa (1833), obt&eacute;m da Qu&aacute;drupla Alian&ccedil;a a expuls&atilde;o de D. Miguel, que se rende em &Eacute;vora Monte (1834). Restabelecida a Carta de 1826 e abolidas as ordens religiosas, a vida pol&iacute;tica organiza-se com a rivalidade de duas fac&ccedil;&otilde;es: os Cartistas, moderados, e os Setembristas, liberais, que defendem a Constitui&ccedil;&atilde;o de 1822. Durante uns quinze anos, o pa&iacute;s conhece um per&iacute;odo de lutas civis. Em 1852, o Acto Adicional estabelece o sufr&aacute;gio directo assente num censo extremamente reduzido, que torna eleitores 25&nbsp;% dos portugueses, numa altura em que existem 80&nbsp;% de iletrados. O regime parlamentar mant&eacute;m-se uma fachada: as elei&ccedil;&otilde;es s&atilde;o preparadas pelo governo, que se apoia na Coroa e deve satisfazer as classes dirigentes. A m&aacute; gest&atilde;o das finan&ccedil;as p&uacute;blicas desacelera o progresso econ&oacute;mico. Sob os reinados do Rei D. Pedro&nbsp;V (1853-1861) e de D. Lu&iacute;s (1861-1889), s&atilde;o realizadas algumas reformas: coloca&ccedil;&atilde;o &agrave; venda dos bens do clero, aboli&ccedil;&atilde;o da escravatura nas col&oacute;nias, publica&ccedil;&atilde;o do C&oacute;digo Civil (1867). Oficiais admir&aacute;veis, como Serpa Pinto, exploram as regi&otilde;es entre Angola e Mo&ccedil;ambique a partir de 1877. Mas Portugal op&otilde;e-se aos empreendimentos de Leopoldo&nbsp;II no Congo e a Confer&ecirc;ncia de Berlim (1885) apenas lhe atribui dois pequenos burgos na margem direita. Em seguida, s&atilde;o os artif&iacute;cios de Cecil Rhodes, que pretende realizar uma via cont&iacute;nua para ligar territ&oacute;rios brit&acirc;nicos do Cabo ao Cairo e, perante um ultimato ingl&ecirc;s relativamente a uma revolta no Niassa (1890), Portugal v&ecirc;-se obrigado a renunciar &agrave; liga&ccedil;&atilde;o das suas duas grandes col&oacute;nias africanas (1891). Sob o reinado de D. Carlos&nbsp;I (1889-1908), a monarquia torna-se completamente impopular por ser esbanjadora, o que aumenta as dificuldades or&ccedil;amentais e facilita a propaganda republicana. O Rei, que deixou Jo&atilde;o Franco instaurar uma ditadura (1907-1908), &eacute; assassinado em plena rua, assim como o seu filho mais velho. O seu segundo filho, D.&nbsp;Manuel&nbsp;II (1908-1910), renuncia ao regime autorit&aacute;rio e &eacute; expulso por um golpe de estado militar. A Rep&uacute;blica &eacute; proclamada em 5&nbsp;de Outubro de 1910.</p>
    <div class="story3">
      <h3>As tribula&ccedil;&otilde;es do calend&aacute;rio portugu&ecirc;s</h3>
      <p>Em 1139, Portugal utiliza a Era Espanhola como divis&atilde;o do tempo. A Era Espanhola (ou Era dos Espanh&oacute;is) tem in&iacute;cio 38 anos antes da Era Crist&atilde;. O ano 1 da Era Crist&atilde; coincide com o ano 39 da Era Espanhola.</p>
      <p>Trata-se de uma era relacionada com os eventos e as prov&iacute;ncias do mundo romano, tendo como ponto de partida a data da redu&ccedil;&atilde;o, por Augusto, da Pen&iacute;nsula Ib&eacute;rica a prov&iacute;ncia romana. Esta foi de grande utilidade na Hist&oacute;ria da Espanha, da parte meridional das G&aacute;lias e de uma grande parte da &Aacute;frica.</p>
      <p><img src="pics/almourol_1209.jpg" alt="Front&atilde;o do Castelo de Almourol" width="300" height="50" />As inscri&ccedil;&otilde;es, situadas no front&atilde;o dos castelos templ&aacute;rios de Portugal, indicam as datas da Era Espanhola. &Eacute;, pois, necess&aacute;rio, subtrair 38 anos para obter a correspond&ecirc;ncia com a Era Crist&atilde; (actualmente, em vigor).</p>
      <p>No dia 22 de Agosto de 1422, o Rei D. Jo&atilde;o I aboliu o seu uso em Portugal, adoptando o calend&aacute;rio da Era Crist&atilde;, comum a todos os pa&iacute;ses do mundo crist&atilde;o.</p>
      <p>Em 1582, Portugal adopta imediata e definitivamente o Calend&aacute;rio Gregoriano, instaurado pelo Papa Greg&oacute;rio XIII para corrigir o Calend&aacute;rio Juliano: os portugueses passam, pois, directamente de quinta-feira, 4 de Outubro de 1582, para sexta-feira, 15 de Outubro de 1582.</p>
    </div>
<br />
	  <ul>
        <li><a href="histo1.html">De 1064 a 1383</a><br />&nbsp;</li>
        <li><a href="histo2.html">De 1383 a 1557</a><br />&nbsp;</li>
        <li><a href="histo3.html">De 1557 a 1910</a></li>
      </ul>
      <p>&nbsp;</p>
    </div>
  </div>
  <!--end content -->
    <div id="siteInfo"><img src="pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contacto</strong></a> | <a href="#top"><strong>Topo da p&aacute;gina</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
    <!--
      var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
    // -->
    </script>
</body>
</html>
