<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>ViagensNoTempo.Com + Por Tuo Gral + Castelos templários, Portugal</title>
<meta name="description" content="Por Tuo Gral >> Agência de viagens especializada em circuitos histórico-culturais em Portugal. Castelos templários: Tomar, Almourol, Ourém.">
<meta name="keywords" content="Por Tuo Gral, Por Tuo Graal, castelos, templários, Portugal">
<link rel="stylesheet" href="style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
    shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
    for (var i=1; i<= numofitems; i++){
      var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="index.html">Portugu&ecirc;s</a> | <a href="es/index.html">Espa&ntilde;ol</a> | <a href="fr/index.html">Fran&ccedil;ais</a> | <a href="uk/index.html">English</a> | <a href="it/index.html">Italiano</a> | <a href="de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="style/glbnav_right.gif" height="32" width="5" id="gnr" />
    <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Hist&oacute;ria&nbsp;de&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personagens&nbsp;ilustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castelos&nbsp;templ&aacute;rios&nbsp;</a></div>
    <a href="index.html"><img src="style/home.gif" alt="Voltar &agrave; p&aacute;gina inicial" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
<em>Se o Javascript estiver activado no seu browser, est&aacute; dispon&iacute;vel um submenu</em>
</noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 a 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 a 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 a 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>D. Afonso Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>D. Dinis</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Comendadoria de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castelo de Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castelo de Our&eacute;m</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>Descubra os nossos circuitos hist&oacute;ricos!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuito n&deg; 1</strong></a><strong> - </strong><a href="c2.html"><strong>Circuito n&deg; 2</strong></a><strong> - </strong><a href="c3.html"><strong>Circuito n&deg; 3</strong></a> </div>
  <div id="pageName">
    <h2>D. Afonso Henriques</h2>
    <img id="flag1" src="pics/portugal_flags.gif" ALT="Por Tuo Gral" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
    <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
    <div class="relatedLinks">
      <h3>Liga&ccedil;&otilde;es &uacute;teis</h3>
      <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="pics/logo_pt.png" alt="Portal do Turismo de Portugal" width="68" height="68" border="0" /><br /> Portal do Turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="pics/logo_gv.png" alt="Portal do Governo Portugu&ecirc;s" width="68" height="68" border="0" /><br /> Portal do Governo</a> </p>
    </div>
    <div class="relatedLinks">
      <h3>Parceiros</h3>
      <p> <a href="http://portugalmania.com/" target="_blank"><img src="pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
    </div>	
  </div>
  <!--         -->
  <div id="content">
    <div class="feature"> <img src="pics/Afonso.jpg" alt="Templo de &Eacute;vora" width="160" height="200" />
      <h3>D. Afonso Henriques</h3>
	  <h4>(Guimar&atilde;es cerca de&nbsp;1110-Coimbra 1185)</h4>
      <p>Conde da Lusit&acirc;nia (1112-1139), rei de Portugal (1139-1185), primeiro monarca da dinastia de Borgonha, filho de Henrique de Borgonha, pr&iacute;ncipe capetiano, e pai de D. Sancho I de Portugal, o seu sucessor ao trono.</p>
    </div>
    <div class="story2">
      <br />	
      <h3><a href="#top"></a>Os seus antecedentes</h3>
      <p>Em finais do s&eacute;culo XI, a pol&iacute;tica ib&eacute;rica era extremamente influenciada pela Reconquista: a expuls&atilde;o dos Mouros, sucessores do Califado de C&oacute;rdova. Como a aristocracia militar estava preocupada com as cruzadas, Afonso VI de Castela pediu aux&iacute;lio &agrave; nobreza francesa para combater os Mouros. Em troca, Afonso VI ofereceu a m&atilde;o das suas filhas aos chefes de expedi&ccedil;&atilde;o e importantes privil&eacute;gios reais aos outros.</p>
      <p>Assim, a herdeira D. Urraca de Castela casou-se com D. Raimundo de Borgonha, segundo filho do duque de Borgonha. A meia irm&atilde; de Urraca, a princesa Teresa de Le&atilde;o, filha ileg&iacute;tima de Afonso VI, casou com Henrique de Borgonha, tio de Raimundo.<br /> Com esta alian&ccedil;a, Henrique tornou-se Conde de Portugal, um feudo dif&iacute;cil no norte de Castela onde eram frequentes os ataques e as investidas dos Mouros. Deste matrim&oacute;nio, nasceu D. Afonso Henriques (Henriques significa &laquo;filho de Henrique&raquo;).</p>
      <h3><a href="#top"></a>A sua vida </h3>
      <p>O pai de D. Afonso Henriques, Henrique de Borgonha, morreu quando Afonso Henriques tinha tr&ecirc;s anos, tendo Afonso Henriques de Borgonha herdado o Condado Portucalense da sua m&atilde;e, filha de Castela, mas n&atilde;o o Ducado de Borgonha, que o seu pai, segundo na linha de sucess&atilde;o, n&atilde;o tinha obtido.</p>
      <p>Em 1146, D. Afonso Henriques casou-se com D. Mafalda de Sab&oacute;ia. A heran&ccedil;a do condado foi contestada pela sua m&atilde;e, Teresa de Le&atilde;o, que pretendia conservar o Condado Portucalense na fam&iacute;lia de Le&atilde;o e sob vassalagem da fam&iacute;lia de Castela, que, n&atilde;o obstante a sua descend&ecirc;ncia ileg&iacute;tima, lhe tinha concedido um t&iacute;tulo sobre o condado vassalo.</p>
      <p>Todavia, segundo a lei s&aacute;lica, nem a m&atilde;e, filha ileg&iacute;tima, nem D. Afonso Henriques (descendente de Borgonha e cujo condado tinha sido obtido por alian&ccedil;a) poderiam herdar o mesmo (o que se tornaria objecto de grandes contesta&ccedil;&otilde;es por parte da fam&iacute;lia de Castela, bastante tempo ap&oacute;s a acess&atilde;o de Portugal &agrave; independ&ecirc;ncia).</p>
      <p>D. Afonso Henriques de Borgonha, Conde de Portugal, foi o primeiro rei de Portugal, cuja independ&ecirc;ncia foi declarada em detrimento dos reinados de Castela e Le&atilde;o. D. Afonso Henriques foi proclamado rei em 26 de Julho de 1139, tendo sido reconhecido como o Conquistador por ter alargado o seu reino e o ter defendido dos Mouros e por ter ganho a independ&ecirc;ncia de Portugal sobre Castela. Do seu matrim&oacute;nio com D. Mafalda de Sab&oacute;ia, nasceram sete filhos, entre os quais D. Sancho I, o seu sucessor. Morreu em 6 de Dezembro de 1185, em Coimbra.</p>
      <h3><a href="#top"></a>A sua ac&ccedil;&atilde;o</h3>
      <p>Nascido em Coimbra, D. Afonso Henriques foi, possivelmente, criado em Guimar&atilde;es, onde viveu at&eacute; 1128. Em 1128, sob a direc&ccedil;&atilde;o do arcebispo de Braga, op&ocirc;-se politicamente &agrave; sua m&atilde;e Teresa, que apoiava o partido dos Travas, fam&iacute;lia do seu amante. O arcebispo, for&ccedil;ado a emigrar, levou o infante consigo. O infante foi armado cavaleiro em 1122. Depois de restabelecida a paz, regressou ao Condado Portucalense.</p>
      <p>Entretanto, novos incidentes provocaram a invas&atilde;o do condado pelo rei Afonso VII de Castela que, em 1127, cercou Guimar&atilde;es onde se encontrava D. Afonso Henriques para o obrigar a prestar vassalagem ao reino de Castela. Afonso VII beneficiava do apoio da sua meia irm&atilde; ileg&iacute;tima a quem contestava o direito de transmitir os t&iacute;tulos do condado, que deveria manter-se nas fam&iacute;lias reais de Castela e Le&atilde;o.</p>
      <p>Como D. Afonso Henriques lhe tinha prometido fidelidade, Afonso VII renunciou &agrave; conquista da cidade. Mas alguns meses mais tarde, em 1128, as tropas reais conduzidas por D. Teresa de Le&atilde;o defrontam-se com as do filho, D. Afonso Henriques de Borgonha, Conde de Portugal. D. Afonso Henriques vence a m&atilde;e e consagra a sua autoridade no territ&oacute;rio portucalense, assumindo o governo do condado.</p>
      <p>O Conde concentra ent&atilde;o o seus esfor&ccedil;os para obter da Santa S&eacute; a plena autonomia da Igreja Portuguesa e o reconhecimento da independ&ecirc;ncia pelo rei de Castela. Em 1139, ap&oacute;s uma retumbante vit&oacute;ria durante a batalha de Ourique contra os Mouros, D. Afonso Henriques foi aclamado primeiro rei de Portugal pelas suas tropas.</p>
      <p>No ano seguinte, este renovou as suas pretens&otilde;es sobre a zona meridional da Galiza, o que fez reagir Afonso VII de Castela. Os dois ex&eacute;rcitos defrontaram-se nos Arcos de Valdevez. O destino das tropas foi decidido num torneio vencido pelos cavaleiros portugueses.</p>
      <p>Segundo a tradi&ccedil;&atilde;o, a independ&ecirc;ncia foi confirmada mais tarde, nas Cortes de Lamego, altura em que o rei recebeu das m&atilde;os do arcebispo de Bragan&ccedil;a a coroa de ouro e de pedras preciosas de Portugal como sucessor dos reis visigodos (embora estudos recentes coloquem em causa a uni&atilde;o destas Cortes). O reconhecimento da independ&ecirc;ncia pela fam&iacute;lia de Castela deu-se em 1143. Esta dever-se-&aacute; &agrave; ambi&ccedil;&atilde;o de Afonso VII de se tornar imperador de toda a Pen&iacute;nsula Ib&eacute;rica e, para tal, necessitava de ter reis como vassalos em Le&atilde;o e Portugal).</p>
      <p>A partir de ent&atilde;o, D. Afonso Henriques tentou consolidar a independ&ecirc;ncia. Fez importantes doa&ccedil;&otilde;es &agrave; Igreja e fundou diversos conventos. Tentou conquistar terreno aos Mouros no sul e tomou Santar&eacute;m em 1146 e Lisboa em 1147. Nas regi&otilde;es despovoadas reconquistadas aos &aacute;rabes, instalou colonos e convidou ordens religiosas militares, como os Templ&aacute;rios e os Hospital&aacute;rios, para se instalarem ao longo das fronteiras como defensores contra os Mouros. Em 1179, o Papa Alexandre III, pela sua bula <em>Manifestus probatum</em>, reconheceu Portugal como pa&iacute;s independente e vassalo da Igreja, na condi&ccedil;&atilde;o de lhe pagar um tributo.</p>
<div class="story3"> <img src="pics/sello.jpg" alt="Portugal" width="200" height="300" />
      <h3>O misterioso selo de D. Afonso Henriques</h3>
      <p>O primeiro selo real de D. Afonso Henriques parece ocultar uma mensagem destinada aos Cavaleiros Templ&aacute;rios. Efectivamente, podemos observar que a disposi&ccedil;&atilde;o das letras que formam a palavra &quot;Portugal&quot; pode ser decomposta em &quot;Por Tuo Gral&quot;:</p>
      <ul>
        <li>De cima para baixo, seguindo o eixo vertical da cruz, podemos ler POR, no sentido de &quot;a favor de&quot; ou de &quot;por meio de&quot;.</li>
        <li>Em seguida, na parte superior do selo, tr&ecirc;s letras formam o tri&acirc;ngulo TUO. A tradu&ccedil;&atilde;o l&oacute;gica seria TEU, mas porque n&atilde;o THUOT (TH&ocirc;T), na verdade, a gram&aacute;tica portuguesa n&atilde;o permite a coloca&ccedil;&atilde;o de um H ap&oacute;s um T, nem a coloca&ccedil;&atilde;o de um T em fim de palavra.</li>
        <li>Finalmente, na parte inferior, podemos ler GRAL, se incluirmos o R desviado. Tamb&eacute;m aqui temos um duplo significado: pode tratar-se de um almofariz (GRAL), utilizado para esmagar medicamentos, ou do famoso GRAAL, o vaso sagrado que recolheu o sangue de Cristo. Ambos s&atilde;o recipientes.</li>
        </ul>
      <p>Outro selo mais conhecido deste rei retoma a mesma decomposi&ccedil;&atilde;o da palavra PORTUGAL em tr&ecirc;s partes: POR TU G[R]AL, sempre divididas pela famosa cruz templ&aacute;ria. Foi este selo o escolhido para ilustrar as moedas de 1, 2 e 5 c&ecirc;ntimos de euro de Portugal.</p>
      <p>Conhecendo o pronunciado gosto dos Cavaleiros Templ&aacute;rios pelas mensagens codificadas, &eacute; poss&iacute;vel que o rei D. Afonso Henriques tenha utilizado este meio para transformar o nome do seu reino numa divisa que lhe era cara: POR TUO GRAL! Por teu Graal!</p>
      </div>
<br />

<ul>
        <li><a href="perso1.html">D. Afonso Henriques</a><br />&nbsp;</li>
        <li><a href="perso2.html">Gualdim Pais</a><br />&nbsp;</li>
        <li><a href="perso3.html">D. Dinis</a></li>
      </ul>
      <p>&nbsp;</p>
    </div>
  </div>
  <!--end content -->
    <div id="siteInfo"><img src="pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contacto</strong></a> | <a href="#top"><strong>Topo da p&aacute;gina</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
    <!--
      var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
    // -->
    </script>
</body>
</html>
