<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>Viagens no tempo + Portugal + Templ&aacute;rios</title>
<meta name="keywords" content="castillo, castelo, château, castle, almourol, tomar, ourem, templiers, templari, templars">
<meta name="description" content="Ag&ecirc;ncia de viagens especializada em circuitos hist&oacute;rico-culturais em Portugal.  templ&aacute;rios: Tomar, Almourol, Our&eacute;m.">
<link rel="stylesheet" href="style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
    shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
    for (var i=1; i<= numofitems; i++){
      var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="pt/index.html">Portugu&ecirc;s</a> | <a href="es/index.html">Espa&ntilde;ol</a> | <a href="fr/index.html">Fran&ccedil;ais</a> | <a href="uk/index.html">English</a> | <a href="it/index.html">Italiano</a> | <a href="de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="style/glbnav_right.gif" height="32" width="5" id="gnr" />
    <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Hist&oacute;ria&nbsp;de&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personagens&nbsp;ilustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castelos&nbsp;templ&aacute;rios&nbsp;</a></div>
    <a href="index.html"><img src="style/home.gif" alt="Voltar &agrave; p&aacute;gina inicial" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
<em>Se o Javascript estiver activado no seu browser, est&aacute; dispon&iacute;vel um submenu</em>
</noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 a 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 a 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 a 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>D. Afonso Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>D. Dinis</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Comendadoria de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castelo de Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castelo de Our&eacute;m</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>Descubra os nossos circuitos hist&oacute;ricos!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuito n&deg; 1</strong></a><strong> - </strong><a href="c2.html"><strong>Circuito n&deg; 2</strong></a><strong> - </strong><a href="c3.html"><strong>Circuito n&deg; 3</strong></a> </div>
  <div id="pageName">
    <h2>Gualdim Pais</h2>
    <img id="flag1" src="pics/portugal_flags.gif" alt="Portugal" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
    <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
    <div class="relatedLinks">
      <h3>Liga&ccedil;&otilde;es &uacute;teis</h3>
      <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="pics/logo_pt.png" alt="Portal do Turismo de Portugal" width="68" height="68" border="0" /><br /> Portal do Turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="pics/logo_gv.png" alt="Portal do Governo Portugu&ecirc;s" width="68" height="68" border="0" /><br /> Portal do Governo</a> </p>
    </div>
    <div class="relatedLinks">
      <h3>Parceiros</h3>
      <p> <a href="http://portugalmania.com/" target="_blank"><img src="pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
    </div>	
  </div>
  <!--         -->
  <div id="content">
    <div class="feature"> <img src="pics/gualdimpais.jpg" alt="Templo de &Eacute;vora" width="170" height="200" />
      <h3>Gualdim Pais</h3>
	  <h4>(Braga 1118 - Tomar 1195)</h4>
      <p>D. Gualdim Pais (Gaudinus, Galdinus ou Gualdinus, em latim), Gr&atilde;o-Mestre da Ordem do Templo em Portugal, de 1157 a 1195, foi o fundador do Castelo de Tomar.</p>
    </div>
    <div class="story2">
      <br />	
      <h3>A sua vida</h3>
      <p>Filho de Paio Ramires e de Gontrode Soares, nasceu na regi&atilde;o do Minho, a norte de Braga, em 1118.</p>
      <p>Foi criado no mosteiro de Santa Cruz de Coimbra e ficou muito cedo ao servi&ccedil;o do futuro Rei, D. Afonso Henriques, combatendo ao lado dos seus irm&atilde;os de armas, os cavaleiros Mem Ramires e Martim Moniz, em todas as batalhas contra os Mouros para conquistar o reino. Torna-se ilustre durante a tomada de Santar&eacute;m, em 1147, e durante a de Lisboa, em 1149, antes de embarcar para a Palestina, onde participa no Cerco de Gaza, em 1153.</p>
	  <p>A sua impon&ecirc;ncia e o seu porte de guerreiro e de chefe real&ccedil;am ainda mais o prest&iacute;gio que lhe conferem as suas extraordin&aacute;rias qualidades de combatente e de organizador. A sua estadia no Oriente permitiu-lhe aperfei&ccedil;oar a sua j&aacute; comprovada experi&ecirc;ncia militar e, quando regressa da sua Cruzada, conhece j&aacute; a miss&atilde;o que o espera. Em 1157, &eacute; nomeado o quarto Gr&atilde;o-Mestre da Ordem do Templo em Portugal, na &eacute;poca, sediada em Braga.</p>
    <div class="story3"> <img src="pics/alcobaca.jpg" alt="Abadia de Alcoba&ccedil;a" width="200" height="200" vspace="4" />
      <h3>A vis&atilde;o de S&atilde;o Bernardo de Claraval</h3>
      <p>Alguns anos antes, quando D. Afonso Henriques se preparava para travar a batalha de Santar&eacute;m, S&atilde;o Bernardo diz a Gualdim Pais que a Virgem lhe revelou, em sonhos, a vit&oacute;ria do Rei.</p>
	  <p>O Rei promete ent&atilde;o oferecer a Claraval as terras e os subs&iacute;dios necess&aacute;rios &agrave; constru&ccedil;&atilde;o de uma ampla abadia se vencer essa batalha decisiva. Vencida a batalha, o Rei cumpre a sua promessa e S&atilde;o Bernardo dirige-se pessoalmente a Alcoba&ccedil;a, acompanhado por cinco monges arquitectos encarregados de delimitar os terrenos necess&aacute;rios &agrave; Funda&ccedil;&atilde;o, onde a primeira pedra &eacute; lan&ccedil;ada pelo jovem monarca.</p>
	  <p>Mas a implanta&ccedil;&atilde;o de um mosteiro em territ&oacute;rio avan&ccedil;ado necessita de protec&ccedil;&atilde;o militar s&eacute;ria e o Rei confia esta miss&atilde;o aos Templ&aacute;rios, que j&aacute; possuem alguns castelos na regi&atilde;o. O Rei doa ent&atilde;o &agrave; Ordem do Templo todas as terras situadas entre Santar&eacute;m e Tomar. Gualdim Pais fica encarregue de construir a cintura defensiva que envolve os bens de Claraval, ao mesmo tempo que refor&ccedil;a a protec&ccedil;&atilde;o das fronteiras portuguesas face &agrave;s incurs&otilde;es &aacute;rabes.</p>
    </div>
	  <p> Em 1160, Gualdim Pais financia a constru&ccedil;&atilde;o do Convento de Cristo e do Castelo de Tomar, que passa a ser o Quartel-General dos Templ&aacute;rios em Portugal. &Eacute; a&iacute; que se estabelece em 1162. Participou tamb&eacute;m na iniciativa de constru&ccedil;&atilde;o dos Castelos de Almourol, de Idanha, de Ceras, de Castelo Branco, de Monsanto e de Pombal. Instala-se em Pombal, em 1174.</p>
	  <p>Em 1190, Tomar foi cercada pelos Almor&aacute;vidas sob o comando do Rei de Marrocos, Yusuf I, mas Gualdim Pais conseguiu defender o Castelo contra for&ccedil;as bastante superiores, impedindo assim a invas&atilde;o do norte do Reino por essa regi&atilde;o.</p>
      <p>Morreu em Tomar durante o ano de 1195 (1233 da era espanhola). Repousa na <strong>Igreja de Santa Maria do Olival</strong>, em Tomar, onde uma <strong>estela mural</strong> cobre um nicho que cont&eacute;m as cinzas do cavaleiro. </p>
	  <div class="photos">
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><img src="pics/SantaMaria1.jpg" alt="Igreja de Santa Maria do Olival" width="200" height="200" /></td>
		  <td width="47">&nbsp;</td>
          <td><img id="centrage" src="pics/SantaMaria2.jpg" alt="Igreja de Santa Maria do Olival" width="200" height="200" /></td>
		  <td width="47">&nbsp;</td>
          <td><img src="pics/gaudinus.jpg" alt="Estela na Igreja de Santa Maria do Olival" width="200" height="200" align="right" /></td>
        </tr>
      </table>
	  </div>
	  <p>Pelas suas qualidades pessoais de bravura, pela sua ac&ccedil;&atilde;o incans&aacute;vel, pelos seus feitos, Gualdim Pais representa o tipo ideal do Templ&aacute;rio, cuja lembran&ccedil;a se mant&eacute;m acesa em terras portuguesas. &Eacute; mesmo, ao que parece, o do perfeito iniciado, capaz de trabalhar com presci&ecirc;ncia para o futuro do seu pa&iacute;s. Os seus sucessores ter&atilde;o apenas que aperfei&ccedil;oar a obra por ele iniciada.</p>
<br />
      <div class="story3"> <img src="pics/soure.jpg" alt="Portugal" width="143" height="200" align="left" />
      <h3>Implanta&ccedil;&atilde;o da Ordem do Templo em Portugal </h3>
      <p>Dois meses apenas ap&oacute;s a compar&ecirc;ncia do fundador da Ordem do Templo perante o Conc&iacute;lio de Troyes - cujo papel acabaria por ser decisivo para o reconhecimento e desenvolvimento da Ordem -, um dos seus companheiros recebeu uma primeira doa&ccedil;&atilde;o importante em Portugal. Em 19 de Mar&ccedil;o de 1128, a Rainha Teresa, vi&uacute;va do Conde Henrique e tutora do seu filho Afonso Henriques, concede ao Templo o Castelo de Soure e respectivas depend&ecirc;ncias. Rapidamente, outras doa&ccedil;&otilde;es v&ecirc;m juntar-se a esta. N&atilde;o s&atilde;o necessariamente feitas por senhores poderosos, mas s&atilde;o em grande n&uacute;mero. Assim, entre 1128 e 1130, 19 bens fundi&aacute;rios, incluindo v&aacute;rios dom&iacute;nios rurais, s&atilde;o atribu&iacute;dos integral ou parcialmente ao Templo. Em Junho de 1145, D. Sancha, filha da Rainha Teresa, e o seu marido doam ao Templo o Castelo de Longroiva, na Estremadura Portuguesa, bem como as suas in&uacute;meras depend&ecirc;ncias na regi&atilde;o da metr&oacute;pole de Braga. Nesta mesma cidade, o arcebispo Jo&atilde;o concede &agrave; Ordem, nesse mesmo ano, uma casa, um hospital para os peregrinos e metade dos rendimentos eclesi&aacute;sticos da cidade, incluindo os d&iacute;zimos. Paralelamente, os templ&aacute;rios praticam uma pol&iacute;tica activa de compras que se conjuga com a piedade dos fi&eacute;is, cujos legados testament&aacute;rios s&atilde;o regulares e importantes.</p>
      <h4>A partir de 1143, presen&ccedil;a permanente dos Templ&aacute;rios em Portugal</h4>
      <p>Os primeiros sinais tang&iacute;veis de uma presen&ccedil;a permanente da Ordem do Templo no reino surgem a partir de 1143, ano em que um templ&aacute;rio franc&ecirc;s, Hugues de Martone, foi qualificado como procurador do Templo em Portugal. No ano seguinte, a pequena guarni&ccedil;&atilde;o templ&aacute;ria do Castelo de Soure &eacute; destru&iacute;da durante um confronto com as tropas mouras de Santar&eacute;m. Em 1147, os Templ&aacute;rios conseguem a sua desforra, participando na tomada desta cidade e, em troca dos seus esfor&ccedil;os, a Ordem obt&eacute;m do Rei a autoriza&ccedil;&atilde;o para receber todos os direitos cobrados em Santar&eacute;m a t&iacute;tulo religioso.</p>
      <p>No final dos anos 1150, sob o magist&eacute;rio de Gualdim Pais, o quarto Gr&atilde;o-Mestre portugu&ecirc;s da Ordem do Templo no reino, inicia-se a extraordin&aacute;ria expans&atilde;o da Ordem. Durante esta d&eacute;cada, o Templo recebe do Rei um importante dom&iacute;nio agr&iacute;cola na conflu&ecirc;ncia do Nab&atilde;o com o Z&ecirc;zere, onde inicia a constru&ccedil;&atilde;o do Castelo de Tomar, que se tornar&aacute; a sede do Templo em Portugal, e mais tarde do seu sucessor, a Ordem de Cristo. Uma d&eacute;cada mais tarde, no &acirc;mbito de uma vasta doa&ccedil;&atilde;o de terras a sul do Tejo, mas que nunca passar&aacute; de letra-morta, o Rei insiste em que os recursos da Ordem sejam utilizados apenas no reino e, nomeadamente, para prosseguir com a <em>reconquista</em>.</p>
      </div>
      <br />
      <ul>
        <li><a href="perso1.html">D. Afonso Henriques</a><br />&nbsp;</li>
        <li><a href="perso2.html">Gualdim Pais</a><br />&nbsp;</li>
        <li><a href="perso3.html">D. Dinis</a></li>
      </ul>
      <p>&nbsp;</p>
    </div>
  </div>
  <!--end content -->
    <div id="siteInfo"><img src="pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contacto</strong></a> | <a href="#top"><strong>Topo da p&aacute;gina</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
    <!--
      var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
    // -->
    </script>
</body>
</html>
