<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Agence de Recherche et d'Investigation - Détective : Jean-Marie Lefebvre</title>
<meta name="Description" content="Le site internet de l'Agence de Recherche et d'Investigation, spécialisée dans les enquêtes privées pour particuliers et entreprises. Le fondateur est Jean-Marie Lefebvre, détective, agent privé de recherche, formé par Ronald Dunckelman.">
<meta name="Keywords" content="Ronald Dunckelman, détective">
<link href="ari_styles.css" rel="stylesheet" type="text/css" />
<script language='JavaScript'>
<!--
if (parent.frames.length!=0) parent.location.href=location.href
// -->
</script>
</head>
<body>
<table width="972" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="200" rowspan="2"><img src="pics/logo.gif" alt="Agence de Recherche et d'Investigation" /></td>
    <td width="100" class="titre">&nbsp;</td>
    <td><img src="pics/titre.gif" width="472" height="179" /></td>
    <td width="100" class="hd"><img src="pics/finger.gif" alt="" width="80" height="80" /></td>
    <td width="100" rowspan="2">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" bgcolor="#006ead" class="sstitre">Directeur&nbsp;: Jean-Marie Lefebvre, détective diplômé de l'I.F.A.R.</td>
  </tr>
</table>
<table width="972" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="100">&nbsp;</td>
    <td class="sstitre"><a href="uk/index.html"><img src="pics/uk.gif" alt="English" width="18" height="21" border="0" align="absmiddle"></a>&nbsp;<a href="de/index.html"><img src="pics/de.gif" alt="Deutsch" width="18" height="21" border="0" align="absmiddle"></a>&nbsp;N'hésitez pas à me contacter sur mon portable 24h/24&nbsp;:&nbsp;<img src="pics/portable1.gif" width="160" height="21" align="absmiddle"></td>
    <td width="100">&nbsp;</td>
  </tr>
</table>
<table width="972" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#0199f3">
  <tr>
    <td width="200" rowspan="5" class="menu"><table width="200" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td class="sstitre">&nbsp;</td>
      </tr>
      <tr>
        <td class="elmenu"><a class="image" href="index.html">Accueil<img src="pics/spacer.gif" alt="" width="4" height="1" border="0" /></a></td>
      </tr>
      <tr>
        <td class="sstitre">&nbsp;</td>
      </tr>
      <tr>
        <td class="elmenu"><a class="image" href="ari01.html">Présentation<img src="pics/spacer.gif" alt="" width="4" height="1" border="0" /></a></td>
      </tr>
      <tr>
        <td class="sstitre">&nbsp;</td>
      </tr>
      <tr>
        <td class="elmenu"><a class="image2" href="ari05.html">Profession<img src="pics/spacer.gif" alt="" width="4" height="1" border="0" align="absmiddle" /></a></td>
      </tr>
      <tr>
        <td class="ssmenu">
		  <p>&nbsp;</p>
          <p><a href="#11">Histoire</a></p>
          <p><a href="#12">Règles</a></p>
		  <p>&nbsp;</p>		</td>
      </tr>
      <tr>
        <td class="elmenu"><a class="image" href="ari02.html">Particuliers<img src="pics/spacer.gif" alt="" width="4" height="1" border="0" /></a></td>
      </tr>
      <tr>
        <td class="sstitre">&nbsp;</td>
      </tr>
      <tr>
        <td class="elmenu"><a class="image" href="ari03.html">Entreprises<img src="pics/spacer.gif" alt="" width="4" height="1" border="0" /></a></td>
      </tr>
      <tr>
        <td class="sstitre">&nbsp;</td>
      </tr>
      <tr>
        <td class="elmenu"><a class="image" href="ari04.html">Contact/Devis<img src="pics/spacer.gif" alt="" width="4" height="1" border="0" /></a></td>
      </tr>
    </table>	</td>
    <td width="50" rowspan="5">&nbsp;</td>	
    <td class="sstitre"><a name="11" id="kkk"></a></td>
    <td width="50" rowspan="5">&nbsp;</td>
    <td width="100" rowspan="5" bgcolor="#0181cd">&nbsp;</td>
  </tr>
  <tr>
    <td class="sstitre2">
	<h1>Origine et Histoire de la profession</h1>
	</td>
  </tr>  
  <tr>
    <td class="texte">
	<p>Les d&eacute;tectives (ou apparent&eacute;s) existaient d&eacute;j&agrave; dans l'Egypte des pharaons, la Rome ancienne, la Gr&egrave;ce antique et l'empire Inca. Le terme d'enqu&ecirc;teur n'est apparu en France qu'au XIIe si&egrave;cle, il d&eacute;signait les commissaires du Roi, charg&eacute;s de surveiller l'administration des s&eacute;n&eacute;chaux, des pr&eacute;v&ocirc;ts et des baillis.</p>
	<p>&nbsp;</p>
	<p>Il fallut attendre le XIXe si&egrave;cle, et plus pr&eacute;cis&eacute;ment l'an 1825, pour assister &agrave; la cr&eacute;ation de la premi&egrave;re agence moderne de &quot;Police Priv&eacute;e&quot; (appellation ayant cours &agrave; l'&eacute;poque), par l'ancien Pr&eacute;fet de Police de Paris devenu Conseiller d'Etat, Guy Delavau (1788-1874).</p>
	<p>&nbsp;</p>
	<p><img class="photo" src="pics/vidocq.gif" alt="Fran&ccedil;ois-Eug&egrave;ne Vidocq" width="160" height="200" align="left" />Mais c'est en 1833 que Fran&ccedil;ois-Eug&egrave;ne Vidocq (1775-1857), d'abord au service du Pr&eacute;fet de Police, Etienne Pasquier, comme agent secret puis comme Chef de la brigade particuli&egrave;re de S&ucirc;ret&eacute; de 1812 &agrave; 1832, fonda l'agence de Police Priv&eacute;e la plus renomm&eacute;e.</p>
	<p>&nbsp;</p>
	<p>Ce personnage hors du commun, surnomm&eacute; &quot;le Napol&eacute;on de la police&quot;, fut &eacute;lev&eacute; au niveau de mythe litt&eacute;raire et inspira notamment Victor Hugo, Eug&egrave;ne Sue, Alexandre Dumas et surtout Honor&eacute; de Balzac pour son h&eacute;ros : Vautrin. Son agence, d&eacute;nomm&eacute;e &quot;Bureau de renseignements universels dans l'int&eacute;r&ecirc;t du commerce et des familles&quot;, connut un tel succ&egrave;s que d&egrave;s 1896, Jean-Marie Goron, illustre Chef de la S&ucirc;ret&eacute; G&eacute;n&eacute;rale, cr&eacute;a &agrave; son tour un cabinet priv&eacute;, la premi&egrave;re entreprise de ce genre qui parvint &agrave; acqu&eacute;rir une v&eacute;ritable dimension europ&eacute;enne.</p>
	<p>&nbsp;</p>
	<p>Leur r&eacute;putation n'allait pas tarder &agrave; franchir l'Atlantique et inspirer Allan Pinkerton, un r&eacute;volutionnaire &eacute;cossais, qui fonda une agence &agrave; Chicago (Illinois). Celle-ci rencontra &eacute;galement un immense succ&egrave;s, elle existe d'ailleurs encore de nos jours et compte plus de soixante-dix succursales -&nbsp;dont une en Chine&nbsp;! Elle emploie des dizaines de milliers de personnes et est consid&eacute;r&eacute;e, aux U.S.A., comme l'anc&ecirc;tre du fameux F.B.I.</p>
	<p>&nbsp;</p>
	<p>En France, le d&eacute;but du XXe si&egrave;cle vit la cr&eacute;ation de multiples agences dirig&eacute;es le plus souvent par des personnalit&eacute;s issues du monde judiciaire, les plus c&eacute;l&egrave;bres furent Harris et Villiod. Parall&egrave;lement, en provenance du Nouveau Monde, la d&eacute;nomination &quot;D&eacute;tective&quot; commen&ccedil;ait &agrave; s'imposer. Plus tard, en 1980, une loi modifiant la r&eacute;glementation de la profession, va consacrer l'appellation l&eacute;gale d'Agent Priv&eacute;e de Recherche (A.P.R.).</p>
	<p>&nbsp;</p>
	<p>En Europe et plus sp&eacute;cialement dans notre pays, les D&eacute;tectives -&nbsp;ou Agents de Recherches&nbsp;- ont plut&ocirc;t cherch&eacute; &agrave; privil&eacute;gier le caract&egrave;re lib&eacute;ral et intellectuel de la profession, surtout en s'inspirant de l'esprit et de l'&oelig;uvre litt&eacute;raire de l'auteur britannique, Sir Arthur Conan Doyle, cr&eacute;ateur du c&eacute;l&egrave;bre personnage &quot;Sherlock Holmes&quot;, h&eacute;ros dont les facult&eacute;s de d&eacute;duction et de synth&egrave;se sont bien connues&nbsp;; mais &eacute;galement des &quot;Dupin&quot;, d'Edgar Allan Poe, &quot;Lecoq&quot;, d'Emile Gaboriau, &quot;Cuff&quot;, de Wilkie Collins, ou m&ecirc;me &quot;Poirot&quot;, d'Agatha Christie.</p>
	<p>&nbsp;</p>
	<p>A l'heure actuelle, la sagacit&eacute;, les capacit&eacute;s intellectuelles, le sens de la psychologie, la pugnacit&eacute;, l'int&eacute;grit&eacute; et l'incorruptibilit&eacute; sont toujours les qualit&eacute;s de base essentielles du m&eacute;tier&nbsp;; mais les professionnels ont su s'adapter aux nouvelles donnes et &agrave; l'&eacute;volution du march&eacute;, d'abord en ayant une formation juridique de plus en plus pouss&eacute;e, ensuite en apprenant &agrave; ma&icirc;triser parfaitement les techniques d'investigations modernes, mais aussi en se sp&eacute;cialisant dans des mati&egrave;res aussi vari&eacute;es que la criminalisation, l'&eacute;lectronique, la gestion ou l'informatique.</p>
    <p><a name="12" id="12">&nbsp;</a></p>
	</td>
  </tr>
  <tr>
    <td class="sstitre2">
	<h1>Règlementation de la profession</h1>
	</td>
  </tr>
  <tr>
    <td class="texte">
    <p>Les Agents Priv&eacute;e de Recherche, commun&eacute;ment d&eacute;nomm&eacute;s  &quot;d&eacute;tectives&quot;, sont tous mandataires en recherche de preuves, de renseignements et d'informations. Ils exercent une profession lib&eacute;rale r&eacute;glement&eacute;e par la loi n&deg;891 du 28 septembre 1942, modifi&eacute;e par la loi n&deg;80-1058 du 23 d&eacute;cembre 1980 et le d&eacute;cret n&deg;81-1086 du 8 d&eacute;cembre 1981. D&eacute;clar&eacute;s en pr&eacute;fecture et soumis au contr&ocirc;le de l'autorit&eacute; administrative, ces professionnels offrent, de par la l&eacute;gislation en vigueur, des garanties de moralit&eacute;, de probit&eacute; et d'honorabilit&eacute;.</p>
    <p>&nbsp;</p>
    <p>Ils interviennent selon les dispositions des articles 1984 &agrave; 2010 du Code Civil pour la pr&eacute;vention ou la r&eacute;paration d'un pr&eacute;judice. En r&egrave;gle g&eacute;n&eacute;rale, ils &eacute;tablissent, conservent ou fixent la preuve de faits dont pourrait d&eacute;pendre la solution d'un litige (notamment avant tout proc&egrave;s). Leur action doit obligatoirement s'appuyer sur trois crit&egrave;res fondamentaux et indissociables, la <strong>l&eacute;galit&eacute;</strong>, la <strong>l&eacute;gitimit&eacute;</strong>, et la <strong>moralit&eacute;</strong> des causes &agrave; d&eacute;fendre. De plus ils doivent instrumenter sans jamais porter atteinte illicitement &agrave; l'intimit&eacute; de la vie priv&eacute;e.</p>
    <h2>La contre-enqu&ecirc;te</h2>
    <p>Les services administratifs officiels sont amen&eacute;s &agrave; effectuer des enqu&ecirc;tes dans le dessein de d&eacute;couvrir des preuves de culpabilit&eacute; dans le cadre d'infractions. Leurs interventions sont toujours men&eacute;es avec objectivit&eacute; dans le but de confondre des contrevenants, des d&eacute;linquants ou des criminels, et de les d&eacute;f&eacute;rer devant la Justice.</p>
    <p><br />
      Les contre-enqu&ecirc;tes men&eacute;es par les A.P.R. &agrave; la demande de justiciables soup&ccedil;onn&eacute;s, mis en examen ou condamn&eacute;s, qui se pr&eacute;tendent innocents, r&eacute;tablissent un juste &eacute;quilibre. En effet, ces contre-enqu&ecirc;tes ont souvent pour but de rechercher des preuves, ou des &eacute;l&eacute;ments de preuve, susceptibles d'accr&eacute;diter le bien-fond&eacute; de leur innocence.<br />
    </p>
    <p>Dans une affaire p&eacute;nale rev&ecirc;tant une certaine importance, un magistrat peut-&ecirc;tre d&eacute;sign&eacute; afin d'instruire le dossier, th&eacute;oriquement &agrave; charge et &agrave; d&eacute;charge. Mais la pratique d&eacute;montre que l'antagonisme de ces t&acirc;ches, fait que le juge d'instruction peut rarment agir correctement de cette mani&egrave;re.<br />
	  </p>
	<p>Les investigations effectu&eacute;es par les D&eacute;tectives ne sont pas forc&eacute;ment mieux men&eacute;es que celles des services administratifs officiels, mais &eacute;tant orient&eacute;es autrement, elles peuvent aboutir &agrave; des conclusions diff&eacute;rentes et dans certains cas, contribuer &agrave; la manifestation de la v&eacute;rit&eacute;, notamment en innocentant des personnes accus&eacute;es  ou poursuivies &agrave; tort. Ainsi, pour le citoyen, une contre-enqu&ecirc;te priv&eacute;e s'av&egrave;re souvent &ecirc;tre le dernier recours, elle repr&eacute;sente alors une garantie de respect des libert&eacute;s individuelles.<br />
	  </p>
	<p>On peut aussi consid&eacute;rer que, dans le syst&egrave;me judiciaire inquisitoire, les services administratifs en g&eacute;n&eacute;ral, et sur le plan p&eacute;nal, le minist&egrave;re public, disposent dans la pratique sinon dans la th&eacute;orie, de sp&eacute;cialistes de l'investigation charg&eacute;s de rechercher des &eacute;l&eacute;ments de preuves &eacute;tayant l'accusation&nbsp;; tandis que le justiciable n'a trop souvent &agrave; sa disposition qu'un avocat dans l'impossibilit&eacute; l&eacute;gale et mat&eacute;rielle de mener une enqu&ecirc;te et donc d'administrer la moindre preuve d'innocence.<br />
	  </p>
	<p>De tr&egrave;s nombreux cas dans lesquels des personnes ont &eacute;t&eacute; soup&ccedil;onn&eacute;es, mises en cause et parfois m&ecirc;me condamn&eacute;es &agrave; tort, d&eacute;montrent l'absolue n&eacute;cessit&eacute; pour le citoyen d'avoir le droit et la possibilit&eacute; de faire proc&eacute;der &agrave; une contre-enqu&ecirc;te.</p>
	<h2>Le probl&egrave;me des escroqueries et des abus de confiance</h2>
	<p>Une fois le d&eacute;lit consomm&eacute; et arriv&eacute; &agrave; sa conclusion, l'escroquerie est habituellement du ressort des services administratifs officiels. Mais l'escroquerie &eacute;tant, par d&eacute;finition, une s&eacute;rie de mises en sc&egrave;ne, de mensonges et de man&oelig;uvres frauduleuses, son existence m&ecirc;me est cens&eacute;e rester, jusqu'&agrave; son aboutissement, ignor&eacute;e des victimes d&eacute;sign&eacute;es.</p>
	<p>&nbsp;</p>
	<p> Doit-il y avoir syst&eacute;matiquement une enqu&ecirc;te r&eacute;alis&eacute;e par les services publics lorsqu'il y a possibilit&eacute; d'escroquerie ou d'abus de confiance, par exemple, avant une transaction, lors de la souscription d'un contrat ou avant l'acceptation d'un cr&eacute;dit&nbsp;? C'est &eacute;videmment impossible en fonction du co&ucirc;t que cela repr&eacute;senterait pour la soci&eacute;t&eacute; en g&eacute;n&eacute;ral et les contribuables en particulier. D'autant plus, qu'habituellement, m&ecirc;me si un doute peut exister, aucun d&eacute;lit &eacute;tabli ou prouv&eacute;, les int&eacute;ress&eacute;s peuvent difficilement se permettre des d&eacute;poser des plaintes officielles, lesquelles seraient, par ailleurs, peut-&ecirc;tre abusives et donc r&eacute;pr&eacute;hensibles.</p>
	<p>&nbsp;</p>
	<p>Dans ces cas, il convient simplement de faire, &agrave; ses frais, des v&eacute;rifications qui pour &ecirc;tre s&eacute;rieuses, doivent &ecirc;tre effectu&eacute;es par des professionnels comp&eacute;tents&nbsp;: Les D&eacute;tectives. Dans ces situations comme tant d'autres, ils interviennent pour la sauvegarde des droits et des int&eacute;r&ecirc;ts l&eacute;gitimes de leurs mandants.</p>
	<p>&nbsp;</p>
	<p>Un exemple peut &ecirc;tre mis en &eacute;vidence&nbsp;: les compagnies d'assurances et les mutuelles qui subissent de fr&eacute;quentes escroqueries dont le co&ucirc;t annuel, en France, est estim&eacute; &agrave; plusieurs milliards d'euros.</p>
	<h2>Possibilit&eacute; pour le citoyen de d&eacute;clencher une enqu&ecirc;te</h2>
	<p>Lorsqu'une infraction mineure est commise, les services administratifs officiels, dans le meilleur des cas, enregistrent la plainte, mais ne font jamais d'enqu&ecirc;te importante et approfondie, m&ecirc;me si la victime subit un pr&eacute;judice moral ou mat&eacute;riel grave.<br />
	  </p>
	<p>En effet, ces services interviennent et doivent intervenir avec efficacit&eacute;, uniquement pour tenter de r&eacute;soudre des probl&egrave;mes dits &quot;d'int&eacute;r&ecirc;t g&eacute;n&eacute;ral&quot;, afin de d&eacute;fendre la soci&eacute;t&eacute; dans son ensemble lorsqu'un trouble grave &agrave; l'ordre public a &eacute;t&eacute; commis. Dans le cadre d'infractions dites &quot;de faible importance&quot;, ils ne peuvent pas, faute d'effectifs, de moyens et de temps, s'occuper syst&eacute;matiquement et de mani&egrave;re approfondie de chaque cas individuel.<br />
	  </p>
	<p>Toutefois, la victime, et c'est son droit le plus strict, peut d&eacute;clencher &agrave; ses frais -&nbsp;et non &agrave; ceux des contribuables&nbsp;- une enqu&ecirc;te pouss&eacute;e par l'interm&eacute;diaire de professionnels comp&eacute;tents&nbsp;: Les A.P.R.</p>
	<h2>Les recherches de personnes</h2>
	<p>L'action des A.P.R. se r&eacute;v&egrave;le particuli&egrave;rement indispensable dans deux cas : 
	  Les mineurs disparus et pr&eacute;sum&eacute;s fugueurs, et les personnes disparues majeures -&nbsp;quand aucune preuve ou pr&eacute;somption d'accident ou de crime n'est &eacute;tablie.</p>
	<p>&nbsp;</p>
	<p>Ces deux cas de disparition (dans notre pays, plusieurs dizaines de milliers par an), plongent souvent les familles dans l'angoisse la plus profonde. Malgr&eacute; cela, les services administratifs officiels, pour des raisons l&eacute;gales et mat&eacute;rielles, ne peuvent pas agir v&eacute;ritablement. Ils enregistrent les disparitions, et font de simples et al&eacute;atoires recherches dans l'int&eacute;r&ecirc;t des familles, mais ils n'interviennent vraiment que si des preuves ou pr&eacute;somptions d'accident, de d&eacute;lit ou de crime sont &eacute;tablies.</p>
	<p>&nbsp;</p>
	<p>La plupart du temps, seuls les D&eacute;tectives peuvent engager imm&eacute;diatement les recherches approfondies n&eacute;cessaires dans pareil cas.</p>
	<h2>La lutte contre l'espionnage industriel</h2>
	<p>L'&eacute;tude d'un journal a r&eacute;v&eacute;l&eacute; qu'en 2000, l'espionnage industriel a co&ucirc;t&eacute; &agrave; la France, la somme de 20 milliards d'euros en devises&nbsp;; et plus de 35 milliards en 2003&nbsp;! Depuis lors, il faut compter sur une progression moyenne constante de 15% par an. En plus de ce d&eacute;ficit, ce mal ne peut qu'induire ou aggraver un manque de comp&eacute;titivit&eacute; vis &agrave; vis des industries &eacute;trang&egrave;res.</p>
	<p>&nbsp;</p>
	<p>Or, mis &agrave; part certains grands constructeurs dont les produits sont en rapport avec la d&eacute;fense nationale et dont la s&eacute;curit&eacute; est surtout assur&eacute;e par les 1500 fonctionnaires de la D.S.T. (Direction de la Surveillance du Territoire), les A.P.R. sont le &quot;fer de lance&quot; de la lutte contre l'espionnage industriel. En effet, les techniques de lutte contre ce fl&eacute;au sont multiples, complexes et avant tout fond&eacute;es sur la pr&eacute;vention. Dans ce contexte, il serait absolument inconcevable que la s&eacute;curit&eacute; des secrets industriels soit prise en charge par l'Etat et non par les soci&eacute;t&eacute;s priv&eacute;es directement concern&eacute;es.</p>
	<p>&nbsp;</p>
	<p>Les D&eacute;tectives, par leur action de d&eacute;fense des droits et des int&eacute;r&ecirc;ts des soci&eacute;t&eacute;s industrielles, ont ainsi une influence b&eacute;n&eacute;fique pour l'&eacute;conomie fran&ccedil;aise et participent activement &agrave; la sauvegarde des int&eacute;r&ecirc;ts fondamentaux de la Nation.</p>
	<h2>Interventions se rapportant &agrave; la gestion des entreprises</h2>
	<p>La pr&eacute;vention en mati&egrave;re de s&eacute;curit&eacute; des commer&ccedil;ants, des industriels et des organismes financiers, d&eacute;coule directement des &eacute;tudes effectu&eacute;es et des conseils prodigu&eacute;s par les Agents Priv&eacute;s de Recherche -&nbsp;en particulier dans la lutte contre le vol et le d&eacute;tournement dans les entreprises et contre la d&eacute;marque inconnue dans les magasins et grandes surfaces.</p>
	<p>&nbsp;</p>
	<p>Ils interviennent &eacute;galement dans la gestion administrative des soci&eacute;t&eacute;s pour des probl&egrave;mes de concurrence d&eacute;loyale, de solvabilit&eacute;, de contrefa&ccedil;on, de prud'hommes, de recherche de d&eacute;biteurs, etc. Cette fonction essentielle des D&eacute;tectives Priv&eacute;s, tout en ayant une action positive sur le commerce et l'industrie, contribue &agrave; faire diminuer le nombre d'infractions commises sur le territoire national.</p>
	<h2>Interventions se rapportant aux affaires civiles</h2>
	<p>Les investigations pouss&eacute;es, parfois n&eacute;cessaires &agrave; l'administration de la preuve, lors de probl&egrave;me de divorce, de droit de garde d'enfants ou de s&eacute;paration, de certaines recherches g&eacute;n&eacute;alogiques, ou bien lors des enqu&ecirc;tes pr&eacute;nuptiales, ne font appel &agrave; la comp&eacute;tence d'aucun service officiel, elles ne peuvent donc &ecirc;tre trait&eacute;es professionnellement que par les A.P.R. -&nbsp;il est &agrave; noter, qu'en droit civil, la charge de la preuve incombe toujours &agrave; la partie demanderesse de l'instance.</p>
	<p>&nbsp;</p>
	<p>N&eacute;anmoins, pour le particulier, toutes ces affaires sociales ont une importance pr&eacute;pond&eacute;rante et l'action l&eacute;gale, morale et l&eacute;gitime que m&egrave;nent les D&eacute;tectives Priv&eacute;s dans ce domaine, peut influer sur le restant de l'existence des personnes concern&eacute;es, ils ont donc aussi une fonction essentielle et irrempla&ccedil;able de sauvegarde des droits et int&eacute;r&ecirc;ts l&eacute;gitimes des citoyens dans la vie de chaque jour.</p>
	<h2>Avantages du caract&egrave;re lib&eacute;ral de la profession</h2>
	<p>Totalement ind&eacute;pendants, les A.P.R. sont naturellement tr&egrave;s peu susceptibles de subir des pressions. Par cons&eacute;quent, pour le citoyen, ils sont garants de l'objectivit&eacute; d'une enqu&ecirc;te et de ses conclusions face &agrave; une &eacute;ventuelle pression politique, administrative ou autre. De plus, n'&eacute;tant astreints, au point du vue des comp&eacute;tences, &agrave; aucune limite territoriale, ils peuvent intervenir avec efficacit&eacute; tant sur le plan national qu'international.</p>
	<h2>Conclusion</h2>
	<p>Les Agents Priv&eacute;s de Recherche ont un r&ocirc;le compl&eacute;mentaire de celui des services administratifs officiels et surtout de celui des autres professions lib&eacute;rales &quot;auxiliaires de justice&quot; telles que les avocats et les officiels minist&eacute;riels.</p>
	<p>&nbsp;</p>
	<p>Ils repr&eacute;sentent &agrave; la fois une possibilit&eacute; de recours indispensable dans une action d&eacute;mocratique tout en &eacute;tant un facteur de paix sociale. De par la compl&eacute;mentarit&eacute; de leur fonction qui exclue toute notion de r&eacute;pression, les Agents Priv&eacute;s de Recherche ne peuvent en aucun cas, &ecirc;tre assimil&eacute;s de pr&egrave;s ou de loin, &agrave; une &quot;police parall&egrave;le&quot;.</p>
	<p>&nbsp;</p>
	<p>Il est &agrave; remarquer que la profession est toujours interdite dans les pays dits &quot;totalitaires&quot; qui ne respectent pas les libert&eacute;s individuelles et les Droits de l'Homme en g&eacute;n&eacute;ral.<br />
	  </p>
	<p>En professionnels conscients de leurs responsabilit&eacute;s, les Agents Priv&eacute;s de Recherche interviennent uniquement pour la d&eacute;fense de causes l&eacute;gales, morales et l&eacute;gitimes, et de ce fait, ils agissent sans porter d'atteinte illicite &agrave; l'intimit&eacute; de la vie priv&eacute;e d'autrui. Il est &agrave; noter aussi qu'en cas de besoin, les rapports qu'ils d&eacute;livrent peuvent &ecirc;tre utilis&eacute;s devant tous les tribunaux et toutes les juridictions, et sont, d'apr&egrave;s une jurisprudence bien &eacute;tablie, g&eacute;n&eacute;ralement consid&eacute;r&eacute;s comme des &eacute;l&eacute;ments constitutifs de preuves.</p>
	<p>&nbsp;</p>
	<p>La profession de D&eacute;tective Priv&eacute; a toutefois besoin d'&ecirc;tre valoris&eacute;e par les autorit&eacute;s et les m&eacute;dias. Malgr&eacute; les importantes garanties d'honorabilit&eacute;, de probit&eacute; et de moralit&eacute; apport&eacute;es par la loi n&deg;80-1058 du 23 d&eacute;cembre 1980 et le d&eacute;cret n&deg;811086 du 8 d&eacute;cembre 1981, il serait souhaitable &agrave; pr&eacute;sent, que le l&eacute;gislateur r&eacute;examine et am&eacute;liore les conditions d'exercice de la profession d'Agent Priv&eacute; de Recherche. Ce serait &eacute;videmment un grand progr&egrave;s pour les professionnels, mais &eacute;galement pour tous les citoyens.</p></td>
  </tr>
</table>
<table width="972" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#0199f3">
  <tr>
    <td width="100" bgcolor="#0181cd">&nbsp;</td>
    <td width="150" rowspan="2" class="sstitre"><img src="pics/pas.gif" alt="" width="148" height="108" border="0" /></td>
    <td class="sstitre">&nbsp;</td>
    <td class="sstitre">&nbsp;</td>
    <td width="100" bgcolor="#0181cd">&nbsp;</td>
  </tr>
  <tr>
    <td width="100" bgcolor="#0181cd">&nbsp;</td>
    <td class="logos"><a href="http://www.euro-detectives.org/" target="_blank"><img src="pics/euro_logo.gif" alt="EURO DETECTIVES" width="100" height="76" border="0" /></a><a href="http://www.cnsp.org/" target="_blank"><img src="pics/cnsp_logo.gif" alt="C.N.S.P. - A.R.P." width="100" height="76" border="0" /></a><a href="http://www.legifrance.gouv.fr/" target="_blank"><img src="pics/legifrance.gif" alt="Legifrance" width="100" height="76" border="0" /></a><a href="http://www.ordre-des-detectives.org/" target="_blank"><img src="pics/odf_logo.gif" alt="Ordre des Détectives Français" width="100" height="76" border="0" /></a><a href="http://www.world-detectives.com/" target="_blank"><img src="pics/wad_logo.gif" alt="World Association of Detectives" width="100" height="76" border="0" /></a></td>
    <td width="50">&nbsp;</td>
    <td width="100" bgcolor="#0181cd">&nbsp;</td>
  </tr>
</table>
<table width="972" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="100">&nbsp;</td>
    <td class="sstitre"><span class="lettre2">T</span>outes <span class="lettre2">A</span>ffaires <span class="lettre2">C</span>ommerciales, <span class="lettre2">F</span>inancières, <span class="lettre2">I</span>ndustrielles, <span class="lettre2">P</span>rivées, <span class="lettre2">P</span>énales</td>
    <td width="100">&nbsp;</td>
  </tr>
</table>
<table width="972" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="50">&nbsp;</td>
    <td class="bg" width="100" bgcolor="#006ead">
<a href="http://www.xiti.com/xiti.asp?s=244508" title="Mesurez votre audience">
<script type="text/javascript">
<!--
Xt_param = 's=244508&p=Profession';
try {Xt_r = top.document.referrer;}
catch(e) {Xt_r = document.referrer; }
Xt_h = new Date();
Xt_i = '<img width="39" height="25" border="0" ';
Xt_i += 'src="http://logv30.xiti.com/hit.xiti?'+Xt_param;
Xt_i += '&hl='+Xt_h.getHours()+'x'+Xt_h.getMinutes()+'x'+Xt_h.getSeconds();
if(parseFloat(navigator.appVersion)>=4)
{Xt_s=screen;Xt_i+='&r='+Xt_s.width+'x'+Xt_s.height+'x'+Xt_s.pixelDepth+'x'+Xt_s.colorDepth;}
document.write(Xt_i+'&ref='+Xt_r.replace(/[<>"]/g, '').replace(/&/g, '$')+'" title="Analyse d\'audience">');
//-->
</script>
<noscript>
analyse mesure frequentation internet par <img src="http://logv30.xiti.com/hit.xiti?s=244508&amp;p=Profession" alt="Analyse d'audience" width="39" height="25" border="0">
</noscript></a>	</td>
    <td class="bas" bgcolor="#006ead">
	<p class="ari">Agence de Recherche et d'Investigation</p>
	<p>303bis Boulevard Raspail - 75014 Paris</p>
	<p>Tél: 06 98 64 75 11</p>
	<p>&nbsp;</p>
	<p>Déclaration Préfecture de Police n° 961&nbsp;A.P.R.</p>
    <p>Carte Fédérale d'Identité Professionnelle n° 568</p>
    <p>Siren : RCS PARIS B 436 135 886 00280 - Code APE : 746Z</p>	</td>
    <td width="100"><img src="pics/logof.gif" alt="Agence de Recherche et d'Investigation" width="100" height="100"></td>
    <td width="50">&nbsp;</td>
  </tr>
</table>
<div class="copyright"><p>&copy; 2005 M.WEB Design - Tous droits réservés</p></div>
</div>
</body>
</html>