<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<title>Viagens no tempo + Portugal + Templários</title>
<meta name="keywords" content="castillo, castelo, château, castle, almourol, tomar, ourem, templiers, templari, templars">
<meta name="description" content="Agence de voyage spécialisée dans les circuits historico-culturels au Portugal.  Châteaux Templiers : Tomar, Almourol, Ourem.">
<link rel="stylesheet" href="../style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
    shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
    for (var i=1; i<= numofitems; i++){
      var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="..//index.html">Português</a> | <a href="../es/index.html">Español</a> | <a href="../fr/index.html">Français</a> | <a href="../uk/index.html">English</a> | <a href="../it/index.html">Italiano</a> | <a href="../de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="../style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="../style/glbnav_right.gif" height="32" width="5" id="gnr" />
    <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Histoire&nbsp;du&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personnages&nbsp;illustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Châteaux&nbsp;templiers&nbsp;</a></div>
    <a href="index.html"><img src="../style/home.gif" alt="Retour à l'accueil" name="home" width="22" height="32" border="0" id="home" /></a>
	<!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
<em>Un sous-menu est disponible si Javascript est activé sur votre navigateur</em>
</noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 à 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 à 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 à 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>Alphonse I<span id="expo">er</span> Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>Denis I<span id="expo">er</span> de Portugal</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Commanderie de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Château d'Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Château d'Ourem</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1-->
  <img alt="" src="../style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="../style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>Découvrez vite nos circuits historiques&nbsp;!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuit n° 1</strong></a><strong> - </strong><a href="c2.html"><strong>Circuit n° 2</strong></a><strong> - </strong><a href="c3.html"><strong>Circuit n° 3</strong></a> </div>
  <div id="pageName">
    <h2>Denis I<span id="expo">er</span> de Portugal</h2>
    <img id="flag1" src="../pics/portugal_flags.gif" alt="Portugal" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
    <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Fundação&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Português&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
    <div class="relatedLinks">
      <h3>Liens utiles</h3>
      <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="../pics/logo_pt.png" alt="Office de Tourisme du Portugal" width="68" height="68" border="0" /><br />
        Office du Tourisme</a> <br />&nbsp;<br />
<a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="../pics/logo_gv.png" alt="Portail du gouvernement portugais" width="68" height="68" border="0" /><br />
      Portail du gouvernement</a> </p>
    </div>
    <div class="relatedLinks">
      <h3>Partenaires</h3>
      <p> <a href="http://portugalmania.com/" target="_blank"><img src="../pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="../pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="../pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
    </div>	
  </div>
  <!--         -->
  <div id="content">
    <div class="feature"> <img src="../pics/denis.jpg" alt="Temple Evora" width="161" height="200" />
      <h3>Denis I<span id="expo">er</span> de Portugal</h3>
	  <h4>(Lisbonne 1261 - Odevilas 1325)</h4>
      <p>Denis de Portugal, surnommé <em>le Fermier ou le Père de la Patrie</em> ou encore <em>le Libéral</em>, était le deuxième fils du roi Alphonse III et de son épouse l'infante Béatrice de Castille (1242-1303) et devint le sixième roi de Portugal en 1279 (et le cinquième des Algarves) à la place de son aîné Robert qui avait été déclaré bâtard de Mahaut de Dammartin.</p>
    </div>
    <div class="story2">
      <br />	
      <h3>Son règne</h3>
      <p>Comme h&eacute;ritier du tr&ocirc;ne, Denis I<span id="expo">er</span> fut tr&egrave;s t&ocirc;t form&eacute; par son p&egrave;re, pour diriger le Portugal. Lorsqu'il monta sur le tr&ocirc;ne, le Portugal &eacute;tait de nouveau en conflit avec l'&Eacute;glise catholique. Denis tenta de r&eacute;soudre le probl&egrave;me signant un trait&eacute; avec le pape Nicolas III o&ugrave; il promettait de prot&eacute;ger les int&eacute;r&ecirc;ts de Rome au Portugal, particuli&egrave;rement, en donnant asile au Portugal &agrave; l'Ordre du Temple, pers&eacute;cut&eacute; en France, sous le nom d'Ordre du Christ (lire encadr&eacute; ci-dessous). </p>
      <p>La Reconquista &eacute;tant termin&eacute;e, Denis I<span id="expo">er</span> fut surtout un roi administratif et pacifique malgr&eacute; de petits conflits avec la Castille dont il obtint la possession des bourgades de Serpa et Moura, les territoires au-del&agrave; du Guadiana et la rectification des fronti&egrave;res de Ribacoa. Il signa un trait&eacute; des limites avec Ferdinand IV de Castille le 12 septembre 1297. Ce trait&eacute; est encore en vigueur. Une fois le probl&egrave;me r&eacute;solu, aucune autre guerre n'eut lieu durant son r&egrave;gne, justifiant ainsi le souvenir qu'il a laiss&eacute; d'un roi &eacute;trangement pacifique pour son &eacute;poque.</p>
      <p>Ainsi, les priorit&eacute;s de gouvernement furent essentiellement l'organisation du pays et la continuation des actions de son p&egrave;re. Denis a publi&eacute; le noyau du Code civil et criminel se concentrant sur la protection des classes moins favoris&eacute;es contre les abus de pouvoir.</p>
      <p>Durant son r&egrave;gne, il voyagea dans le pays visitant les bourgs et apportant des solutions aux probl&egrave;mes rencontr&eacute;s. Avec l'aide son &eacute;pouse, la reine Isabelle d'Aragon dite sainte Isabelle (1271-1336), Denis essaya d'am&eacute;liorer la vie des pauvres et fonda diverses institutions de charit&eacute;.</p>
      <p>Pr&eacute;occup&eacute; par les infrastructures du pays, Denis ordonna l'exploitation de mines de cuivre, d'argent, d'&eacute;tain et de fer et organisa les exportations de ces produits vers les autres pays europ&eacute;ens. Il signa le premier trait&eacute; de commerce avec l'Angleterre en 1308 et fonda la marine marchande portugaise.</p>
      <p>Denis institua la premi&egrave;re r&eacute;forme agraire du Portugal, redistribua des terres en morcelant les terres f&eacute;odales et eccl&eacute;siastiques, encouragea l'agriculture et fonda diverses communaut&eacute;s rurales, des march&eacute;s et des foires. Sous son r&egrave;gne, le Portugal produisit plus de c&eacute;r&eacute;ales d&eacute;passant ses besoins et exporta l'exc&eacute;dent. Un de ses plus grands bienfaits fut la plantation de pins pour prot&eacute;ger les terres arables de l'avance des sables sur les c&ocirc;tes. La for&ecirc;t de pin de Leira existe toujours.</p>
      <p>Denis forma une marine marchande pour commercer avec la Catalogne, la Bretagne, l'Angleterre et les pays nordiques. Installant des marchands g&eacute;nois &agrave; Lisbonne, il fut le promoteur des grands navigateurs et fit venir des pays voisins des techniciens en navigation. Les A&ccedil;ores auraient &eacute;t&eacute; d&eacute;couvertes une premi&egrave;re fois sous son r&egrave;gne.</p>
      <p>Denis I<span id="expo">er</span> mis le Portugal sur un pied d'&eacute;galit&eacute; avec les autres royaumes de la p&eacute;ninsule Ib&eacute;rique.</p>
      <p>La culture fut un autre de ses cendres d'int&eacute;r&ecirc;t. Denis aimait la litt&eacute;rature et &eacute;crivit lui-m&ecirc;me quelques livres sur des th&egrave;mes comme l'administration ou la chasse et des ouvrages de po&eacute;sie. Il fonda, en 1290, l'Universit&eacute; de Lisbonne qu'il transf&eacute;ra &agrave; Coimbra en 1307. Par son d&eacute;cret <em>Magna Charta Priveligiorum</em>, il fonda l'Universit&eacute; de Coimbral et d&eacute;fendit l'utilisation et l'enseignement du latin &agrave; la place du portugais.</p>
      <p>Cependant, les derni&egrave;res ann&eacute;es de son r&egrave;gne furent marqu&eacute;es par des conflits entre ses deux fils : Alphonse, l'h&eacute;ritier l&eacute;gitime et Alphonse Sanches, comte d'Albuquerque, son fils ill&eacute;gitime.</p>
      <h3>G&eacute;n&eacute;alogie</h3>
      <p>De son mariage en 1282 avec Isabelle d'Aragon, dite sainte Isabelle, (1271-1336) :</p>
      <ul>
        <li>Constance (3 janvier 1290-18 novembre 1313) qui &eacute;pousa Ferdinand IV, roi de Castille</li>
        <li>Alphonse IV de Portugal (1291-1357), son successeur</li>
      </ul>
      <p>De Marie Pires :</p>
      <ul>
        <li>Jean Alphonse (1288-1336), seigneur de Lous&atilde; et Arouse</li>
      </ul>
      <p>De Marinha Gomes :</p>
      <ul>
        <li>Marie Alphonse qui &eacute;pousa Jo&atilde;o de Lacerda, noble de Castille</li>
      </ul>
      <p>D'Aldon&ccedil;a Rodrigues Telha :</p>
      <ul>
        <li>Alphonse-Sanche (1289-1329) comte d'Albuquerque, rival d'Alphonse IV</li>
      </ul><br /><br />
      <div class="story3"> <img src="../pics/cristo.jpg" alt="Portugal" width="200" height="200" align="left" />
      <h3>De l'Ordre du Temple &agrave; l'Ordre du Christ</h3>
      <h3>&nbsp;</h3>
      <h4>Suppression de l'Ordre du Temple</h4>
      <p>Le 30 d&eacute;cembre 1308, alors que l'affaire des templiers est d&eacute;j&agrave; fortement engag&eacute;e en France depuis plus d'un an, le pape ordonne au roi Denis de Portugal de faire arr&ecirc;ter les templiers de son ressort. Une commission d'enqu&ecirc;te est cr&eacute;&eacute;e dans le pays. Elle est pr&eacute;sid&eacute;e par l'&eacute;v&ecirc;que de Lisbonne et comprend le sup&eacute;rieur de l'ordre des franciscains ainsi qu'un juriste, Joao de Luis. Des templiers au nombre de 28 sont alors interrog&eacute;s, ainsi que six autres t&eacute;moins. Pour &eacute;viter que les biens du Temple ne tombent entre d'autres mains, le roi ordonne leur confiscation en janvier 1310, jusqu'&agrave; ce que l'&Eacute;glise statue officiellement sur l'ordre incrimin&eacute;. L'enqu&ecirc;te men&eacute;e au Portugal, sans recours &agrave; la torture, ne d&eacute;note rien de condamnable contre le Temple ou ses membres et un concile provincial r&eacute;uni peu apr&egrave;s sur les suites &agrave; donner en arrive aux m&ecirc;mes conclusions.</p>
      <h4>Création de l'Ordre du Christ</h4>
      <p>Le roi Denis est inquiet des rumeurs selon lesquelles  le pape songe &agrave; faire b&eacute;n&eacute;ficier l'H&ocirc;pital des biens du Temple. Les hospitaliers  ont d&eacute;j&agrave; beaucoup de possessions sur la rive sud du Tage et leur destiner le  patrimoine templier de la rive nord du m&ecirc;me fleuve leur donnerait des biens d'une  telle densit&eacute; d'implantation dans cette zone strat&eacute;gique qu'ils seraient sans  doute capables de porter ombrage &agrave; l'autorit&eacute; royale. Apr&egrave;s quelques tractations,  le roi obtient en 1319 que le patrimoine du Temple passe &agrave; un nouvel ordre,  proprement portugais.</p>
      <p>La bulle fondatrice <em>Ad ea ex quibus</em> accord&eacute;e par le pape avignonnais Jean XXII le 14 mars 1319 proclame d'abord la naissance du nouvel ordre qu'elle d&eacute;signe du nom d' &laquo; Ordre des chevaliers du Christ&raquo; (<em>Ordem de Cavalaria de N. S. Jesus Cristo</em>) et elle institue la forteresse de Castro Marim, situ&eacute;e &agrave; l'extr&ecirc;me sud-est du pays, &agrave; l'embouchure du Guadiana, maison ch&ecirc;vetaine. Elle impose ensuite la r&egrave;gle de Calatrava &agrave; la nouvelle confr&eacute;rie et nomme &agrave; sa t&ecirc;te Dom Gil Martins, l'ancien ma&icirc;tre de l'ordre d' Avis. Elle transf&egrave;re tous les anciens biens et droits du Temple &agrave; la nouvelle milice, mais la place sous l'autorit&eacute; &eacute;minente de l'abb&eacute; cistercien du monast&egrave;re d'Alcoba&ccedil;a, au dioc&egrave;se de Lisbonne. Le p&egrave;re abb&eacute; se voit donc conf&eacute;rer le droit de visite et de correction sur toutes les maisons de l'ordre du Christ. Chaque ma&icirc;tre de l'ordre devra ainsi pr&ecirc;ter serment de fid&eacute;lit&eacute;&agrave; l'abb&eacute;, repr&eacute;sentant en l'instance le souverain pontife. Enfin, la bulle pr&eacute;voit qu'en cas de vacance &agrave; la ma&icirc;trise, une personne, &agrave; la fois militaire et religieuse, express&eacute;ment professe du nouvel ordre, devra &ecirc;tre choisie comme ma&icirc;tre. Malheureusement, au si&egrave;cle suivant, ce dispositif de protection ne pourra r&eacute;sister &agrave; la cupidit&eacute; des souverains portugais, attis&eacute;e par les importantes richesses de l'ordre.</p>
      <h4>L'Ordre du Christ, résurgence de l'Ordre du Temple</h4>
      <p>Les historiens consid&egrave;rent que l'Ordre du Christ a &eacute;t&eacute; le principal refuge des Templiers qui &eacute;chapp&egrave;rent &agrave; la grande arrestation du 13 octobre 1307 en France ; ce nouvel ordre portugais devint ainsi la (seule ?) r&eacute;surgence de l'Ordre du Temple. La plupart des chevaliers templiers arriv&egrave;rent au Portugal par la mer, car une partie de la flotte templi&egrave;re qui avait quitt&eacute; La Rochelle pour &eacute;viter sa r&eacute;quisition, accosta au port de Serra d'El Reis, un bastion portuaire &eacute;rig&eacute; par Gualdim Pais, aujourd'hui disparu. De ce fait, l'Ordre du Christ h&eacute;rita des connaissances des Templiers en mati&egrave;re de construction et de navigation maritime. Elles seront utilis&eacute;es, un si&egrave;cle plus tard, par l'infant Henri le navigateur, gouverneur de l'Ordre du Christ, pour mettre au point sa fameuse caravelle, dont les voiles arborent fi&egrave;rement la croix templi&egrave;re, et, plus tard encore, par Christophe Colomb, lui-m&ecirc;me gendre du Grand Ma&icirc;tre de l'Ordre du Christ.</p>
      </div>
<br />
      <ul>
        <li><a href="perso1.html">Alphonse I<span id="expo">er</span> Henriques</a><br />&nbsp;</li>
        <li><a href="perso2.html">Gualdim Pais</a><br />&nbsp;</li>
        <li><a href="perso3.html">Dinis de Portugal</a></li>
      </ul>
      <p>&nbsp;</p>
    </div>
  </div>
  <!--end content -->
    <div id="siteInfo"><img src="../pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contact</strong></a> | <a href="#top"><strong>Haut de page</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
    <!--
      var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
    // -->
    </script>
</body>
</html>
