<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15" />
<title>ViagensNoTempo.Com + Por Tuo Gral + Châteaux templiers, Portugal</title>
<meta name="description" content="Por Tuo Gral --> Agence de voyage spécialisée dans les circuits historico-culturels au Portugal. Châteaux templiers : Tomar, Almourol, Ourem.">
<meta name="keywords" content="Por Tuo Gral, Por Tuo Graal, châteaux, templiers, Portugal">
<link rel="stylesheet" href="../style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
    shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
    for (var i=1; i<= numofitems; i++){
      var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="..//index.html">Português</a> | <a href="../es/index.html">Español</a> | <a href="../fr/index.html">Français</a> | <a href="../uk/index.html">English</a> | <a href="../it/index.html">Italiano</a> | <a href="../de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="../style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="../style/glbnav_right.gif" height="32" width="5" id="gnr" />
    <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Histoire&nbsp;du&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personnages&nbsp;illustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Châteaux&nbsp;templiers&nbsp;</a></div>
    <a href="index.html"><img src="../style/home.gif" alt="Retour à l'accueil" name="home" width="22" height="32" border="0" id="home" /></a>
	<!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
<em>Un sous-menu est disponible si Javascript est activé sur votre navigateur</em>
</noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 à 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 à 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 à 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>Alphonse I<span id="expo">er</span> Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>Denis I<span id="expo">er</span> de Portugal</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Commanderie de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Château d'Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Château d'Ourem</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1-->
  <img alt="" src="../style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="../style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>Découvrez vite nos circuits historiques&nbsp;!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuit n° 1</strong></a><strong> - </strong><a href="c2.html"><strong>Circuit n° 2</strong></a><strong> - </strong><a href="c3.html"><strong>Circuit n° 3</strong></a> </div>
  <div id="pageName">
    <h2>Alphonse I<span id="expo">er</span> Henriques</h2>
    <img id="flag1" src="../pics/portugal_flags.gif" ALT="Por Tuo Gral" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
    <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Fundação&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Português&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
    <div class="relatedLinks">
      <h3>Liens utiles</h3>
      <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="../pics/logo_pt.png" alt="Office de Tourisme du Portugal" width="68" height="68" border="0" /><br />
        Office du Tourisme</a> <br />&nbsp;<br />
<a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="../pics/logo_gv.png" alt="Portail du gouvernement portugais" width="68" height="68" border="0" /><br />
      Portail du gouvernement</a> </p>
    </div>
    <div class="relatedLinks">
      <h3>Partenaires</h3>
      <p> <a href="http://portugalmania.com/" target="_blank"><img src="../pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="../pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="../pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
    </div>	
  </div>
  <!--         -->
  <div id="content">
    <div class="feature"> <img src="../pics/Afonso.jpg" alt="Temple Evora" width="160" height="200" />
      <h3>Alphonse I<span id="expo">er</span> Henriques</h3>
	  <h4>(Guimaraes vers 1110-Coimbra 1185)</h4>
      <p>Comte de Lusitanie (1112-1139), roi de Portugal (1139-1185), premier souverain de la dynastie de Bourgogne, fils de Henri de Bourgogne, prince capétien, et p&egrave;re de Sanche I<span id="expo">er</span> de Portugal, son successeur au tr&ocirc;ne.</p>
    </div>
    <div class="story2">
      <br />	
      <h3><a href="#top"></a>Ses antécédents</h3>
      <p>&Agrave; la fin du XIe si&egrave;cle, la politique ib&eacute;rique &eacute;tait tr&egrave;s influenc&eacute;e par la Reconquista : l'expulsion de l'&Eacute;tat maure, successeur du Califat de Cordoue. Comme l'aristocratie militaire &eacute;tait pr&eacute;occup&eacute;e par les croisades, Alphonse VI de Castille appela &agrave; l'aide la noblesse fran&ccedil;aise pour s'occuper des Maures. En &eacute;change, Alphonse VI donna la main de ses filles aux chefs de l'exp&eacute;dition et de grands privil&egrave;ges royaux aux autres.</p>
      <p>Ainsi l'h&eacute;riti&egrave;re Urraque de Castille se maria avec Raymond de Bourgogne, second fils du duc de Bourgogne. La demi-s&oelig;ur d'Urraque, la princesse Th&eacute;r&egrave;se de Le&oacute;n, fille ill&eacute;gitime d'Alphonse VI, &eacute;pousa Henri de Bourgogne, l'oncle de Raymond.<br />
        Par cette alliance, Henri devint comte de Portugal, un fief difficile dans le nord de la Castille o&ugrave; les attaques et les incursions des Maures &eacute;taient fr&eacute;quentes. De ce mariage est n&eacute; Alphonse Henriques (Henriques signifie &laquo; fils d'Henri &raquo;).</p>
      <h3><a href="#top"></a>Sa vie </h3>
      <p>Le p&egrave;re d'Alphonse Henriques, Henri de Bourgogne, mourut lorsqu'Alphonse Henriques avait trois ans, Alphonse Henriques de Bourgogne h&eacute;rita du comt&eacute; de Portugal par sa m&egrave;re fille de Castille, mais pas du duch&eacute; de Bourgogne que son p&egrave;re, second dans la succession, n'avait pas obtenu.</p>
      <p>En 1146, Alphone Henriques &eacute;pousa Mathilde de Savoie. L'h&eacute;ritage du comt&eacute; fut contest&eacute; par sa m&egrave;re Th&eacute;r&egrave;se de Le&oacute;n qui souhaitait conserver le comt&eacute; de Portugal dans la famille de Le&ograve;n et sous l'all&eacute;geance de la famille de Castille qui lui avait acord&eacute; en d&eacute;pit de sa descendance ill&eacute;gitime un titre sur le comt&eacute; vassal.</p>
      <p>Cependant, selon la loi salique, ni sa m&egrave;re, fille ill&eacute;gitime, ni Alphonse Henriques (descendant de Bourgogne et dont le comt&eacute; n'avait &eacute;t&eacute; obtenu que par alliance) ne pouvait revenir &agrave; l'une ou l'autre famille (Cela fera l'objet de contestations, par la famille de Castille, longtemps m&ecirc;me apr&egrave;s l'accession du Portugal &agrave; l'ind&eacute;pendance).</p>
      <p>Alphonse Henriques de Bourgogne, comte de Portugal, fut le premier roi de Portugal, dont l'ind&eacute;pendance fut d&eacute;clar&eacute;e au d&eacute;triment des royaumes de Le&oacute;n et de Castille. Alphonse I<span id="expo">er</span> de Portugal fut proclam&eacute; roi le 26 juillet 1139, et fut connu lors de son r&egrave;gne comme le Conqu&eacute;rant pour avoir &eacute;tendu et d&eacute;fendu le royaume contre les Maures et gagn&eacute; l'ind&eacute;pendance du Portugal sur la Castille. De Mathilde de Savoie, il eut sept enfants dont Sanche Ier de Portugal, son successeur. Il mourut le 6 d&eacute;cembre 1185 &agrave; Coimbra.</p>
      <h3><a href="#top"></a>Son action</h3>
      <p>N&eacute; &agrave; Coimbra, Alphonse Henriques a peut-&ecirc;tre &eacute;t&eacute; &eacute;lev&eacute; &agrave; Guimar&atilde;es o&ugrave; il v&eacute;cut jusqu'en 1128. Il s'opposa politiquement, en 1128, sous la direction de l'archev&ecirc;que de Braga, &agrave; sa m&egrave;re qui appuyait le parti des Travas, famille dont un des membres &eacute;tait l'amant de Th&eacute;r&egrave;se, sa m&egrave;re. L'archev&ecirc;que, forc&eacute; d'&eacute;migrer emmena l'infant avec lui. L'infant fut arm&eacute; chevalier en 1122. Apr&egrave;s la paix, il revint au comt&eacute; de Portugal.</p>
      <p>Entre-temps, de nouveaux incidents provoqu&egrave;rent l'invasion du comt&eacute; par le roi Alphonse VII de Castille qui, en 1127, encercla Guimar&atilde;es o&ugrave; se trouvait Alphonse Henriques, afin de faire valoir ses droits sur le comt&eacute; de Portugal, vassal du royaume de Castille. Alphonse VII b&eacute;n&eacute;ficiait de l'appui de sa demi-s&oelig;ur ill&eacute;gitime &agrave; qui il contestait le droit de transmettre les titres du comt&eacute;, qui devait rester dans les familles royales de Le&ograve;n et de Castille.</p>
      <p>Comme Alphonse Henriques lui avait promis fid&eacute;lit&eacute;, Alphonse VII renon&ccedil;a &agrave; conqu&eacute;rir la cit&eacute;. Mais quelques mois plus tard, en 1128, les troupes royales men&eacute;es par Th&eacute;r&egrave;se de Le&oacute;n rencontr&egrave;rent celles de son fils Alphonse Henriques de Bourgogne, comte de Portugal, et c'est ce dernier qui l'emporta et ainsi consacra son autorit&eacute; sur le territoire portugais en prenant le gouvernement du comt&eacute;.</p>
      <p>Le comte concentra alors ses efforts pour obtenir du Saint-Si&egrave;ge l'autonomie totale de l'&Eacute;glise de Portugal et la reconnaissance de l'ind&eacute;pendance par le roi de Castille. En 1139, apr&egrave;s une victoire &eacute;clatante lors de la bataille d'Ourique contre les Maures, Alphonse Henriques fut acclam&eacute; premier roi de Portugal par ses troupes.</p>
      <p>L'ann&eacute;e suivante il r&eacute;affirma ses pr&eacute;tentions sur la partie m&eacute;ridionale de la Galice. Ce qui fit r&eacute;agir Alphonse VII de Castille. Les deux arm&eacute;es se rencontr&egrave;rent &agrave; Arcos de Valdevez. Le sort des armes fut d&eacute;cid&eacute; en un tournoi gagn&eacute; par les chevaliers Portugais.</p>
      <p>Selon la tradition, l'ind&eacute;pendance fut confirm&eacute;e plus tard, aux Cort&egrave;s de Lamego quand le roi re&ccedil;u des mains de l'archev&ecirc;que de Bragance la couronne d'or et de pierreries de Portugal comme successeur des rois wisigoths (bien que de r&eacute;centes &eacute;tudes mettent en doute la r&eacute;union de ces Cort&egrave;s). La reconnaissance de l'ind&eacute;pendance par la famille de Castille vint en 1143. Elle serait due &agrave; l'ambition d'Alphonse VII de devenir empereur sur toute la p&eacute;ninsule ib&eacute;rique, et pour cela il avait besoin de rois comme vassaux en Le&ograve;n et Portugal).</p>
      <p>D&egrave;s lors, Alphonse I<span id="expo">er</span> de Portugal chercha &agrave; consolider l'ind&eacute;pendance. Il fit d'importants dons &agrave; l'&Eacute;glise et fonda divers couvents. Il tenta de conqu&eacute;rir du terrain au sud sur les Maures et prit Santar&eacute;m en 1146 et Lisbonne en 1147. Dans les r&eacute;gions d&eacute;peupl&eacute;es reconquises sur les Arabes, il installa des colons et invita les ordres religieux militaires comme les Templiers et les Hospitaliers &agrave; s'installer le long des fronti&egrave;res comme d&eacute;fenseurs contre les Maures. En 1179, le Pape Alexandre III, par sa bulle <em>Manifestus probatum</em>, reconnut le Portugal comme pays ind&eacute;pendant et vassal de l'&Eacute;glise &agrave; condition de lui payer un tribut.</p>
<div class="story3"> <img src="../pics/sello.jpg" alt="Portugal" width="200" height="300" />
      <h3>Le sceau myst&eacute;rieux d'Alphonse I<span id="expo">er</span> Henriques</h3>
      <p>Le premier sceau royal d'Alphonse Ier Henriques semble cacher un message destin&eacute; aux chevaliers templiers. En effet, on remarque que la disposition des lettres du mot &quot;Portugal&quot; peuvent &ecirc;tre d&eacute;compos&eacute;es en &quot;Por Tuo Gral&quot; :</p>
      <ul>
        <li>De haut en bas, en suivant la ligne verticale de la croix, on peut lire POR. Ce mot signifie POUR (ou PAR), en portugais.</li>
        <li>Ensuite, dans la partie sup&eacute;rieure du sceau, trois lettres forment le triangle TUO. La traduction logique est TON, mais pourquoi pas THUOT (TH&ocirc;T), en effet, la grammaire portugaise interdit de placer un H apr&egrave;s un T ou de mettre un T &agrave; la fin d'un mot.</li>
        <li>Enfin, dans la partie inf&eacute;rieure, on peut lire GRAL, en incluant le R d&eacute;cal&eacute;. L&agrave; encore, la signification est double : ce peut &ecirc;tre MORTIER (GRAL), le bol qui sert &agrave; piler des ingr&eacute;dients, ou le fameux GRAAL, la coupe qui a recueilli le sang du Christ. Ce sont tous les deux des r&eacute;cipients.</li>
        </ul>
      <p>Un autre sceau plus connu de ce roi reprend la m&ecirc;me d&eacute;coupe du mot PORTUGAL en trois parties : POR TU G[R]AL, toujours entrecoup&eacute;es par la fameuse croix templi&egrave;re - c'est d'ailleurs ce sceau qui a &eacute;t&eacute; choisi pour illustrer les pi&egrave;ces de 1, 2 et 5 centimes d'euro du Portugal.</p>
      <p>Quand on conna&icirc;t le go&ucirc;t prononc&eacute; des chevaliers du Temple pour les messages cod&eacute;s, le roi Alphonse I<span id="expo">er</span> Henriques a peut &ecirc;tre utilis&eacute; ce moyen pour transformer le nom de son royaume en une devise qui lui &eacute;tait ch&egrave;re : POR TUO GRAL ! Pour ton Graal !</p>
      </div>
<br />

<ul>
        <li><a href="perso1.html">Alphonse I<span id="expo">er</span> Henriques</a><br />&nbsp;</li>
        <li><a href="perso2.html">Gualdim Pais</a><br />&nbsp;</li>
        <li><a href="perso3.html">Dinis de Portugal</a></li>
      </ul>
      <p>&nbsp;</p>
    </div>
  </div>
  <!--end content -->
    <div id="siteInfo"><img src="../pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contact</strong></a> | <a href="#top"><strong>Haut de page</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
    <!--
      var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
    // -->
    </script>
</body>
</html>
