<html><head><title>Olho de Lisboa</title><meta http-equiv="Content-Type" content="text/html; charset=Windows-1252"><link href="Assets/olho%20de%20lisboa.css" rel="stylesheet" type="text/css"></head><body bgcolor="#FFFFFF" bottommargin="0" leftmargin="0" marginheight="0" marginwidth="0" rightmargin="0" topmargin="0"><table width="798" align="center" border="0" cellspacing="0" cellpadding="1" style="text-align: center">  <tr>     <td width="100%" bgcolor="#EECB3F"><div align="center">         <p><img src="Assets/images/lisboa.gif" width="798" height="140"></p>      </div>	</td>  </tr>  <tr>     <td> <table width="100%" border="0" cellspacing="0" cellpadding="4">        <tr class="HeaderColor">           <td width="100" colspan="3" bgcolor="#333399"><h3 align="center"><img src="Assets/images/olhodelisboa.gif" width="498" height="40"></h3></td>        </tr>        <tr>           <td width="20%" style="text-align: center; vertical-align: top" bgcolor="#333399"><p><a href="#"> </a></p>            <p><a href="index.html"><font color="#FFFFFF">P&aacute;gina inicial</font></a></p>			<p>&nbsp;</p>            <p><a href="bairroalto.html"><font color="#FFFFFF">Descubra Lisboa e o Bairro Alto</font></a></p>			<p>&nbsp;</p>            <p><a href="actualidade.html"><font color="#FFFFFF">As not&iacute;cias do Bairro Alto</font></a></p>			<p>&nbsp;</p>            <p><a href="endereco.html"><font color="#FFFFFF">Os bons endere&ccedil;os e as hiperliga&ccedil;&otilde;es &uacute;teis</font></a></p>		  </td>							          <td style="vertical-align: top" bgcolor="#b8dafd"> <p class="StoryContentColor">&nbsp;</p>            <p class="StoryContentColor"><strong><font color="#000000">DESCUBRA O BAIRRO ALTO</font></strong></p>            <p class="StoryContentColor">&nbsp;</p>            <p class="StoryContentColor"><strong><font color="#000000">Bairro Alto</font></strong><img src="Assets/images/Calcada_de_gloria_1.gif" width="178" height="254" align="right"></p>            <p align="justify" class="StoryContentColor"><font color="#000000">O Bairro Alto data do s&eacute;culo XVI, &eacute; um dos bairros mais antigos e t&iacute;picos de Lisboa. De facto, o bairro foi constru&iacute;do em resposta ao bairro baixo que era muito mal ventilado e que era, consequentemente, um verdadeiro ninho de epidemias. O Bairro Alto, esse, encontra-se empoleirado na encosta de uma colina, numa zona muito ventilada e as ruas s&atilde;o orientadas em direc&ccedil;&atilde;o aos ventos dominantes.</font></p>            <p align="justify" class="StoryContentColor"><font color="#000000"><br>              O Bairro Alto foi durante muito tempo o bairro da imprensa, at&eacute; aos anos das d&eacute;cadas de sessenta e setenta. Que &eacute;poca! A &aacute;rea estava em efervesc&ecirc;ncia&hellip; havia escritores e artistas em todos as tascas.</font></p>            <p align="justify" class="StoryContentColor"><font color="#000000"><br>              </font></p>            <p align="justify" class="StoryContentColor"><font color="#000000"><img src="Assets/images/bairo.gif" width="178" height="240" align="left">De facto, o bairro foi sempre um bairro animado: primeiro burgu&ecirc;s, depois local de elei&ccedil;&atilde;o da prostitui&ccedil;&atilde;o, tornou-se agora um bairro comerciante meio popular meio associativo. <br>              De dia, as nossas m&atilde;es l&aacute; discutem estendendo a sua roupa na varanda, os nossos amigos artes&otilde;es trabalham nos seus ateliers abertos para as ruas e n&oacute;s, os reformados, jogamos &agrave;s cartas nas tascas.<br>              Chegada a noite, o bairro pitoresco de ruas estreitas anima-se com todos os seus novos bares, com os seus restaurantes, as suas casas de fado e as suas discotecas&hellip; O Bairro Alto est&aacute; ent&atilde;o em ebuli&ccedil;&atilde;o!</font></p>            <p>&nbsp;</p>            <p>&nbsp;</p>            <p><font color="#000000"><strong>Igreja de S&atilde;o Roque</strong></font></p>            <div align="justify">               <p><font color="#000000"><img src="Assets/images/Sao_Roque_1.gif" width="178" height="254" align = "left"><img src="Assets/images/Sao_Roque_2.gif" width="314" height="240" align = "right"></font></p>              <p>&nbsp;</p>              <p>&nbsp;</p>              <p>&nbsp;</p>              <p>&nbsp;</p>              <p>&nbsp;</p>              <p>&nbsp;</p>              <p>&nbsp;</p>              <p>&nbsp;</p>              <p><font color="#000000">&Eacute; obrigat&oacute;rio visitar a Igreja de S&atilde;o Roque. Esta igreja, constru&iacute;da pelos jesu&iacute;tas no s&eacute;culo XVI, &eacute; uma verdadeira obra-prima. O despojo da sua fachada contrasta com o refinamento da sua decora&ccedil;&atilde;o interior e dos seus revestimentos em azulejos. <br>                A igreja abriga igualmente o Museu de Arte Sacra (Museu e Igreja de S&atilde;o Roque) onde pode admirar fant&aacute;sticos quadros e obras de ourives.</font></p>              </div>            <p>&nbsp;</p>            <p>&nbsp;</p>            <p><font color="#000000"><strong>Os azulejos </strong></font></p>            <p align="justify"><font color="#000000"><img src="Assets/images/azulejos.gif" width="178" height="241" align = "right">No Bairro Alto, como por todo o lado em Portugal, podemos admirar os azulejos: quadrados de faian&ccedil;a tradicionalmente pintadas em azul e branco. S&atilde;o os azulejos que d&atilde;o a sua cor azul a Portugal. <br>              Ap&oacute;s o tremor de terra de 1755, os edif&iacute;cios reconstru&iacute;dos foram ornamentados com azulejos. Nos nossos dias, podemos encontr&aacute;-los por todo o lado: eles ornamentam as paredes da cidade, as igrejas, as casas, os jardins, as fontes e muitos outros edif&iacute;cios.</font></p>            <p align="justify"><font color="#000000">Podemos visitar o museu dos azulejos para aprender mais sobre esta arte de forma completa: <br>              Rua da Madre de Deus, n.&ordm; 4 <br>              tel. 21 814 77 47 <br>              Aberto &agrave; ter&ccedil;a-feira (14h-18h) e de quarta-feira a domingo (10h-18h) - Fechado &agrave; segunda e &agrave; ter&ccedil;a-feira de manh&atilde;.</font></p>            <p align="justify"><font color="#000000">E se quiser a minha opini&atilde;o, o melhor fabricante de azulejos encontra-se no Bairro Alto. <br>              Solar - Rua Pedro V, n.&deg; 68</font></p>            <p>&nbsp;</p>            <p><font color="#000000"><strong>O fado</strong> </font></p>            <p align="justify"><font color="#000000"><img src="Assets/images/fado.gif" width="178" height="241" align="left">O fado &eacute; a m&uacute;sica nacional de Portugal. O fadista &eacute; geralmente acompanhado por uma guitarra portuguesa e por uma viola. O Fado, &eacute; uma emo&ccedil;&atilde;o que se canta e que lhe tocar&aacute; o cora&ccedil;&atilde;o. Este canto melanc&oacute;lico fala de paix&atilde;o, de amor imposs&iacute;vel, de ci&uacute;me, de solid&atilde;o, de nostalgia e de sofrimento. De Alfredo Marceneiro a Cristina Branco, passando por Am&aacute;lia Rodrigues, alguns int&eacute;rpretes tiveram neste a sua grandiosidade. </font></p>            <p align="justify"><font color="#000000">"Se o fado &eacute; a express&atilde;o mais aut&ecirc;ntica da arte popular portuguesa, &eacute; porque se alimenta das pr&oacute;prias fontes da vida quotidiana, da dor, e da inquietude dos bairros pobres". </font><font color="#000000">Am&aacute;lia Rodrigues (Lisboa 1920-1999). </font></p>            <p align="justify"><font color="#000000">Com as suas numerosas casas de fado, o Bairro Alto &eacute; o local ideal para escutar estes cantos tradicionais. Cada noite de fado &eacute; uma festa onde a can&ccedil;&atilde;o tradicional e a cozinha s&atilde;o o evento principal. Venha ao nosso bairro para comer bacalhau ou chouri&ccedil;o ao som do fado. </font></p>            <p align="center" class="StoryContentColor">&nbsp;</p>           </td>		   <td width="10%" bgcolor="#333399"><div align="center"> </div></td>        </tr>      </table></td>  </tr></table></body></html>