<html>
<head>
<title>PSYKOKRONIK.NET | les mots et les histoires...</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
body {
	background-color: #BDD3B0;
}
body,td,th {
	color: #8B5B10;
	font-family: Arial, Helvetica, sans-serif;
	font-size: 10px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #000000;
}
a:hover {
	text-decoration: none;
	color: #000000;
}
a:active {
	text-decoration: none;
	color: #000000;
}
#Layer1 {
	position:absolute;
	left:4px;
	top:65px;
	width:589px;
	height:451px;
	z-index:1;
	overflow: auto;
}
h1,h2,h3,h4,h5,h6 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
h1 {
	font-size: 12px;
}
-->
</style></head>
<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<!-- ImageReady Slices (layout2.psd) -->
<div id="Layer1">
  <div align="center">
    <h1>Histoires</h1>
  </div>
  <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif"><b>LA FOURMILIERE</b></font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">&quot; Le doute est &agrave; la base de toutes les peurs &quot;</font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Je suis un jeune &eacute;crivain un peu fougueux, mais je sais tout de m&ecirc;me quand me contr&ocirc;ler pour &ecirc;tre en capacit&eacute; de bien cr&eacute;er. J'aime tout tourner &agrave; mon avantage, c'est normal, je suis un peu artiste. Je travaille pr&eacute;sentement sur une nouvelle qui fera de moi un homme connu et riche par le fait m&ecirc;me. Non pas que je sois mat&eacute;rialiste, loin de l&agrave; : un crayon, un aiguisoir et beaucoup de papier font mon parfait bonheur. Vous aie-je dit que je vouais un v&eacute;ritable culte aux romans d'&eacute;pouvante? Et bien, je viens de le faire. Ce genre de roman m'a toujours fascin&eacute;, car j'ai toujours tent&eacute; de desceller la tactique utilis&eacute;e par chacun des auteurs afin de faire fr&eacute;mir leurs lecteurs. J'esp&egrave;re que mon nom se trouvera aussi souvent que celui de Stephen King sur les l&egrave;vres des gens. Mais pour ce faire, je dois d'abord et avant tout cr&eacute;er et me faire un nom dans le milieu. Bon, il est d&eacute;j&agrave; vingt-deux heures pass&eacute; et j'ai un rendez-vous dans une trentaine de minutes. Je serais mieux de ranger mes affaires et de partir.<br>
    **<br>
    Il fait dr&ocirc;lement froid dehors pour cette p&eacute;riode de l'ann&eacute;e. C'est probablement &agrave; cause de la brise du Nord qui vient me chatouiller les membres d&eacute;couverts, car on est tr&egrave;s bien dehors lorsque la brise part. C'est plut&ocirc;t bizarre, mais je me rends compte, apr&egrave;s avoir v&eacute;cu plus de cinq ans ici, &agrave; quel point ma rue est sinistre lorsque le soleil se fait discret. Il est plus facile pour l'individu d'&ecirc;tre plong&eacute; dans le doute lorsqu'il ne peut pas distinguer ce qui l'entoure ou encore mettre un nom sur ce qui fait des bruits. Tiens, c'est devenu silencieux tout d'un coup. Si je regarde par terre, je vois le vieux trottoir aux dalles d&eacute;chir&eacute;es par l'&eacute;rosion et h&ocirc;te aux mauvaises herbes de toutes sortes. &Agrave; ma gauche, une rang&eacute;e de maisons bien ordinaires. Une seule o&ugrave; la lumi&egrave;re r&egrave;gne encore. Je peux voir les habitants rest&eacute;s debout se promener entre les pi&egrave;ces et corridors. &Agrave; ma droite, le sc&eacute;nario semble &ecirc;tre le m&ecirc;me. Je vais faire quelques pas de plus. Il ne me reste qu'une quinzaine de minutes avant d'&ecirc;tre en retard. C'est bien moi &ccedil;a! Je n'ai pas fait cinq m&egrave;tres que mon regard, maintenant habitu&eacute; &agrave; la noirceur, s'attarde &agrave; une forme singuli&egrave;re, mais diff&eacute;rente des autres : une vieille baraque victorienne, si je puis dire, aux fen&ecirc;tres placard&eacute;es de planches de bois. Son aspect ne m'intrigue pas du tout, des vieilles maisons hant&eacute;es j'en ai vu pas mal! Ce qui me plonge dans le doute est plut&ocirc;t son apparition soudaine, comme s'elle venait d'&ecirc;tre fabriqu&eacute;e dans les derni&egrave;res semaines, mais aurait d&eacute;j&agrave; un aspect vieillot. D'ailleurs, j'ai souvent march&eacute; par ici et je ne l'ai jamais remarqu&eacute;e. Peut-&ecirc;tre que si je m'attardais plus souvent aux d&eacute;tails qui m'entourent, je remarquerais une vieille b&acirc;tisse dans mon entourage, je remarquerais aussi que mon chat est mort depuis un mois et que ma copine m'a laiss&eacute;e l'an dernier. D'apr&egrave;s moi, elle doit &ecirc;tre inoccup&eacute;e. C'est une intuition, comme &ccedil;a, d'un gars qui voit une maison placard&eacute;e. Il n'y a pas de lumi&egrave;re. De toute fa&ccedil;on, la situation ne me d&eacute;range gu&egrave;re. Je tra&icirc;ne toujours une lampe de poche avec moi quand je sors le soir : on ne sait jamais sur quoi on peut tomber. Et puis, je tente le coup. Je m'approche du d&eacute;bris d'habitation qui se dresse fi&egrave;rement dans le quartier. Dans toute ma subtilit&eacute;, je fais le tour de la b&acirc;tisse pour voir si je ne peux pas m'y introduire par l'arri&egrave;re. Qui sait, peut-&ecirc;tre l'accueil sera digne d'un roman de mon cru : &quot; La maison hant&eacute;e, une histoire dont vous ne serez pas le h&eacute;ros. &quot;<br>
    **<br>
  &Ccedil;a commence plut&ocirc;t bien disons, apr&egrave;s avoir tr&egrave;s minutieusement pouss&eacute; la porte en morceaux, je dois enjamber une poutre &agrave; moiti&eacute; tomb&eacute;e. Je me retiens pour ne pas rire sous l'aspect adolescent que j'adopte. Je me sens comme un petit enfant qui vit la premi&egrave;re activit&eacute; rebelle de sa vie. Je continue mon p&eacute;riple &agrave; travers la jungle de bois et d'&eacute;ventuels petits &ecirc;tres velus s'&eacute;tant fait un labyrinthe de circuits, de toiles devrais-je dire. Je viens de me couvrir la t&ecirc;te de cette cr&eacute;ation horripilante. Le plancher est couvert de trucs plus h&eacute;t&eacute;roclites les uns que les autres. Et l'odeur, je n'ose m&ecirc;me pas aborder le sujet tant que &ccedil;a me pue au nez. Je dois &ecirc;tre un peu masochiste pour endurer une telle torture. Simple : je suis &eacute;crivain. Je dois le vivre pour l'&eacute;crire. Tiens, tant qu'&agrave; exp&eacute;rimenter pour de vrai, autant y aller fort. Je vais aller faire une petite visite guid&eacute;e &agrave; la cave. Tout comme dans les films d'horreur de mon enfance, les marches de l'escalier craquent. Quelle co&iuml;ncidence! Enfin, je touche le plancher. Un plancher de terre, cela dit. Plut&ocirc;t int&eacute;ressant consid&eacute;rant le fait que je sois prisonnier, par ma propre volont&eacute;, d'un lieu sombre et lugubre. Je vais faire un petit tour d'ami et retourner vaquer &agrave; mon occupation premi&egrave;re quoi qu'elle put &ecirc;tre. Mais qu'&eacute;tait-ce? Je me retourne rapidement, tout couvert de sueur. Un bruit de grattement parvient &agrave; mes oreilles qui &eacute;taient occup&eacute;es &agrave; entendre mes pas. Je suis seul pourtant. Je dirige le faisceau lumineux dans tous les coins : rien, m&ecirc;me pas l'ombre d'une bestiole. Si seulement j'avais pu apercevoir un rat ou une moufette, j'aurais &eacute;t&eacute; soulag&eacute;. Sauf que l&agrave;, il n'y a absolument rien sur qui ou sur quoi jeter le bl&acirc;me. Tout ce que je vois c'est une pauvre petite blatte apeur&eacute;e par ma lumi&egrave;re. Je me dirige vers le centre de la pi&egrave;ce quand tout &agrave; coup le bruit se fait entendre pour la seconde fois de toute part. Ce n'est peut-&ecirc;tre que le reste du troupeau de blatte. Par contre, je ne vois rien bouger &agrave; travers le faisceau que j'envoie partout. Je dois &ecirc;tre devenu fou! En plus, &ccedil;a me gratte de partout, surtout aux jambes. Je n'y porte pas vraiment attention, car je sais que la peur peut cr&eacute;er des illusions. Hors &agrave; l'instant m&ecirc;me o&ugrave; je pense &agrave; me raisonner, une piq&ucirc;re au bras me fait sursauter. Je retrousse la manche de mon chandail et pointe ma lampe &agrave; la jonction du bras et l'avant-bras. Tout ce que je vois est un petit trou anodin, peut-&ecirc;tre fait par un insecte tomb&eacute; sur moi. Sauf que la douleur se manifeste de nouveau. Horreur! Cette fois, je peux apercevoir une petite fourmi, tout rouge&acirc;tre, sortir du trou! Puis, une autre qui, apr&egrave;s elle, entre par le m&ecirc;me orifice. Du coup, je sens plusieurs piq&ucirc;res, en m&ecirc;me temps, se manifester sur mon corps en entier. C'est tout simplement impossible, je dois r&ecirc;ver. Mais je sens mes assaillants incessants se balader sur moi, entrer et sortir &agrave; leur guise. Je me d&eacute;bat autant que je peux, mais leur nombre est toujours croissant et la douleur m'affecte au plus haut point. Bient&ocirc;t, je tombe vid&eacute; de toutes mes forces. J'ouvre la bouche afin de crier, mais elles entrent tout de suite en grand nombre. Elles ont t&ocirc;t fait de me d&eacute;vorer la langue. Quelle horreur! Le sang coule dans ma gorge en feu. Je sens les bouts de langue tomb&eacute;s dans mon &#156;sophage envahit de bestioles. Je tente de les cracher, mais en vain. Elles s'accrochent plus fermement &agrave; l'aide de leurs petites pinces de vermine. Leurs grosses mandibules visqueuses m'assaillent de morsures plus douloureuses &agrave; chaque fois. Je suis baign&eacute; de mon propre sang, &eacute;tendu sur le sol perm&eacute;able. Peut-&ecirc;tre ne restera-t-il aucune trace du carnage. M&ecirc;me en bougeant mes membres, le peu de fourmis que j'ai r&eacute;ussi &agrave; &eacute;craser ne m'a pas conduit &agrave; la victoire. Il me reste tout de m&ecirc;me un peu de force pour tenter une derni&egrave;re fois de me relever. Je soul&egrave;ve p&eacute;niblement mon corps endolorit. Je r&eacute;ussis &agrave; atteindre un bureau pr&egrave;s de moi pour m'y adosser. J'essaie de me d&eacute;barrasser des fourmis, mais elles reviennent en trop grand nombre pour me donner un peu de r&eacute;pit. Elles sont voraces, c'est certain. Tout &agrave; coup, lorsque je croyais toutes chance de survie &eacute;cart&eacute;e, la troupe de fourmis fuit d'elle-m&ecirc;me. Elle va se terrer, comme s'elle avait eu extr&ecirc;mement peur. Je peux profiter de l'occasion pour faire un bilan des d&eacute;gats. Ce n'est pas tr&egrave;s joli &agrave; voir. Mes membres sont couverts de lambeaux de ma chair, ma langue est du pass&eacute;, et qui plus est : elles ont tent&eacute; de p&eacute;n&eacute;tr&eacute; jusqu'&agrave; mes organes. Un frisson de d&eacute;go&ucirc;t me traverse l'&eacute;chine. Je peux me compter chanceux d'&ecirc;tre encore en vie, mais je dois oublier mon rendez-vous. Couvert de sang comme je suis, je vais lui faire plus peur qu'un troupeau de lions le pourrait! Au moment o&ugrave; l'accalmie &eacute;tait mon havre de paix, un bruit sourd me vient aux oreilles. Je l&egrave;ve les yeux pour apercevoir la plus r&eacute;pugnante cr&eacute;ature de toute ma pauvre vie : une &eacute;norme fourmi au respire raclant dans toute sa profondeur. Ses pattes sont parsem&eacute;es de petits poils noirs, drus, et couverts de sang s&eacute;ch&eacute;. Son long corps avance en ballottant. La gueule ouverte avec les mandibules tendues, elle r&eacute;pand sa bave infecte partout autour d'elle. Elle avance si pr&egrave;s de moi que j'arrive &agrave; distinguer ses petits yeux vicieux. Elle me regarde intens&eacute;ment. Je ne sais que faire. Je bouge un peu les jambes afin de pouvoir m'enfuir en courant, mais au moment o&ugrave; je tente de me lever, je suis happ&eacute; par le haut. Une autre fourmi g&eacute;ante avait profit&eacute; de l'occasion pour se faufiler derri&egrave;re moi, par le plafond. Elle me tient avec la t&ecirc;te suspendue vers le bas. Je vois le plancher devenir une marre rouge; n'&eacute;tant pas mon sang, mais les milliers de petites fourmis sorties de leurs cachettes. Elles attendent leur repas, je le sens. Soudain, la fourmi me l&acirc;che. Sous le choc, ma jambe gauche se casse. Durant un cri &eacute;touff&eacute; de douleur, la fourmi rest&eacute;e par terre m'arrache avidement le bras droit. Ce n'est plus qu'un petit moignon d'&eacute;paule qui remue en vain et qui gicle le sang. L'assaut est donn&eacute;, les fourmis s'introduisent partout o&ugrave; elles le peuvent. Elles sont d&eacute;cid&eacute;es et s'attaquent aux organes en premier. &quot; Par piti&eacute;, au moins soyez rapides, que ma mort soit moins souffrante &quot;, me dis-je. Elles s'amusent &agrave; jouer avec ma cervelle. La douleur serait insupportable en temps normal, mais je ne sens plus rien. Je ne dois pas &ecirc;tre loin de la mort. Au moment o&ugrave; je croyais rendre l'&acirc;me, les fourmis battent en retraite une seconde fois. La fourmi g&eacute;ante du plafond quitte les lieux aussi. Cependant, la premi&egrave;re bestiole g&eacute;ante reste &agrave; mes c&ocirc;t&eacute;s. Elle semble remuer la bouche, comme si elle essayait de parler! La vision est d&eacute;concertante. Le t&eacute;moignage de l'insecte, lui, perturbant. La race humaine a-t-elle une chance contre le monde des oubliettes?<br>
    **<br>
    Elles m'ont laiss&eacute; &agrave; mon sort. &Eacute;tendu sur mon sang, mon bras se trouve quelques centim&egrave;tres plus loin. Elles m'ont laiss&eacute; choire ici, comme un pauvre b&eacute;luga &eacute;chou&eacute;, attendant que la vermine d&eacute;vorent ce qui reste de lui. Que ma carcasse reluise! </font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">FIN</font></p>
  <p align="center"><a href="http://www.psykokronik.net/mots/histoires/index.html"><img src="../images/retour.gif" title="retour" alt="retour" width="135" height="44" border="0"></a></p>
</div>
<table id="Table_01" width="600" height="601" border="0" cellpadding="0" cellspacing="0">
	<tr>
		<td colspan="2">
			<a href="http://www.psykokronik.net/" target="_blank"><img src="../images/lesmots_01.gif" title="PSYKOKRONIK.net" alt="PSYKOKRONIK.net" width="210" height="64" border="0"></a></td>
		<td colspan="3">
			<img src="../images/lesmots_02.gif" width="390" height="64" alt=""></td>
	</tr>
	<tr>
		<td colspan="5">
			<img src="../images/lesmots_03.gif" width="600" height="134" alt=""></td>
	</tr>
	<tr>
		<td>
			<img src="../images/lesmots_04.gif" width="147" height="157" alt=""></td>
		<td colspan="2">		  <img src="../images/lesmots_sq1.gif" width="160" height="157"></td>
		<td>		  <img src="../images/lesmots_sq2.gif" width="158" height="157"></td>
		<td>
			<img src="../images/lesmots_07.gif" width="135" height="157" alt=""></td>
	</tr>
	<tr>
		<td colspan="5">
			<img src="../images/lesmots_08.gif" width="600" height="163" alt=""></td>
	</tr>
	<tr>
		<td colspan="5">
			<img src="../images/lesmots_09.gif" width="600" height="82" alt=""></td>
	</tr>
	<tr>
		<td>
			<img src="../images/spacer.gif" width="147" height="1" alt=""></td>
		<td>
			<img src="../images/spacer.gif" width="63" height="1" alt=""></td>
		<td>
			<img src="../images/spacer.gif" width="97" height="1" alt=""></td>
		<td>
			<img src="../images/spacer.gif" width="158" height="1" alt=""></td>
		<td>
			<img src="../images/spacer.gif" width="135" height="1" alt=""></td>
	</tr>
</table>
<!-- End ImageReady Slices -->
</body>
</html>