<html>
<head>
<title>PSYKOKRONIK.NET | les mots et les histoires...</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
body {
	background-color: #BDD3B0;
}
body,td,th {
	color: #8B5B10;
	font-family: Arial, Helvetica, sans-serif;
	font-size: 10px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #000000;
}
a:hover {
	text-decoration: none;
	color: #000000;
}
a:active {
	text-decoration: none;
	color: #000000;
}
#Layer1 {
	position:absolute;
	left:4px;
	top:65px;
	width:589px;
	height:451px;
	z-index:1;
	overflow: auto;
}
h1,h2,h3,h4,h5,h6 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
h1 {
	font-size: 12px;
}
-->
</style></head>
<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<!-- ImageReady Slices (layout2.psd) -->
<div id="Layer1">
  <div align="center">
    <h1>Histoires</h1>
  </div>
  <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif"><b>QUESTION DE PERCEPTION</b></font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Le meurtrier &eacute;tait entr&eacute; dans la chambre des ma&icirc;tres sans peine. Il avan&ccedil;ait lentement, &agrave; pas de velours, vers ses prochaines victimes. C'&eacute;tait un couple mari&eacute;, dans le d&eacute;but cinquantaine et parent de deux enfants. Cette nuit l&agrave;, leur fille a&icirc;n&eacute;e &eacute;tait la seule &agrave; la maison : leur seconde fille &eacute;tant partie f&ecirc;ter chez des amies. Le contact imminent avec les victimes approchait. Le meurtrier se pencha au-dessus du p&egrave;re et lui impr&eacute;gna un bout de tissus imbib&eacute; de chloroforme sur le nez. Le tout se fit presque sans bruit. L'assaillant se tourna vers la m&egrave;re et fit de m&ecirc;me. Cette op&eacute;ration allait lui permettre de gagner un peu de temps pour pr&eacute;parer son environnement criminel. Il ouvrit la porte de la galerie au deuxi&egrave;me &eacute;tage de la grande maison qui donnait sur le lac. Cette derni&egrave;re surplombait le sommet d'une falaise escarp&eacute;e. Le meurtrier monta sur un tabouret, attacha une corde &agrave; une barre de m&eacute;tal o&ugrave; les rideaux &eacute;taient accroch&eacute;s et il fit un n&#156;ud coulant au bout de la corde. Il tourna la t&ecirc;te et posa son regard sur le couple endormit. Il descendit de son tabouret, pris ce qui lui restait de corde et ligota les jambes et les mains des deux victimes. Il leur mis du ruban gris sur les yeux et sur la bouche : elles allaient bient&ocirc;t s'&eacute;veiller. Le meurtrier alluma quelques chandelles dans la pi&egrave;ce, qui lui donnait un aspect lugubre avec le vent qui faisait voler les rideaux dans tous les sens. Il alla ensuite s'asseoir sur une chaise dans le coin de la pi&egrave;ce et attendit. Il ne se passa que quelques minutes entre la qui&eacute;tude de son &ecirc;tre et le moment de l'assaut. Les deux victimes se r&eacute;veillaient. C'est avec peine qu'elles tentaient de se lever, embrouill&eacute;es par ce qui leur arrivait. Le p&egrave;re finit par se mettre debout. Le meurtrier se leva lentement et tendit l'arme au-dessus de sa t&ecirc;te, un couteau de collection dont la lame reluisait &agrave; la faible lumi&egrave;re des chandelles. Le meurtrier savait exactement ce qu'il avait &agrave; faire, sa force &eacute;tait plut&ocirc;t moyenne, mais il avait l'avantage cette nuit l&agrave;. L'arme s'abaissa dans un sifflement rapide et bient&ocirc;t le meurtrier avait vulgairement tranch&eacute; le sexe du p&egrave;re qui aurait voulu hurler de douleur. Le sang coulait abondamment entre les jambes tremblantes de l'homme. Le meurtrier s'approcha de la femme qui ne comprenait rien &agrave; ce qui se passait m&ecirc;me s'elle se doutait du pire. Tout ce &agrave; quoi son esprit songeait, &eacute;tait &agrave; la s&ucirc;ret&eacute; de sa fille dans l'autre pi&egrave;ce. Il lui retira rapidement et d'un seul coup le ruban qui l'emp&ecirc;chait de parler et lui fourra l'organe dans la bouche lui &eacute;vitant du m&ecirc;me coup de parler. Le meurtrier retourna aupr&egrave;s de l'homme et le poussa au bord de la galerie. Il lui passa la corde au coup et en l'instant d'une &eacute;claire l'homme pendait au-dessus de la falaise l'abdomen coup&eacute; et les visc&egrave;res ballants. L'horrible sc&egrave;ne aurait &eacute;t&eacute; assez pour conclure le crime, mais ce n'&eacute;tait pas fini. Le meurtrier allait s'affairer &agrave; la m&egrave;re. Il la coucha sur le sol, lui ouvrit le ventre comme pour en extraire un b&eacute;b&eacute; et lui retira une partie de l'intestin pour simuler un cordon ombilical. La femme &eacute;tait en sueur de ne pouvoir crier sa douleur. Le meurtrier se pencha au-dessus de son visage : &quot; Laisse-moi all&eacute;ger tes souffrances &quot; et il lui trancha le cou.<br>
    ***<br>
    Telle &eacute;tait d&eacute;crite la sc&egrave;ne par les policiers qui interrogeaient la fille a&icirc;n&eacute;e, &agrave; quelques d&eacute;tails pr&egrave;s... <br>
  &quot; Ainsi sont mort tes parents. N'as-tu pas vu l'assaillant? &quot;<br>
  &quot; Je vous l'ai dit, c'&eacute;tait la nuit, aucune lumi&egrave;re dans ma chambre. &quot;<br>
  &quot; Quelle est la derni&egrave;re chose dont tu te souviennes? &quot;<br>
    Elle r&eacute;fl&eacute;chit un instant.<br>
  &quot; Quelque chose de blanc s'approchant de mon visage. &quot;<br>
    Elle avait &eacute;t&eacute; endormie comme ses parents, &agrave; raison d'une plus forte dose, et ligot&eacute;e. Elle ne pouvait donc pas savoir qu'un horrible crime se d&eacute;roulait dans la chambre &agrave; c&ocirc;t&eacute; de la sienne.<br>
  &quot; Nous pensons que le criminel s'est introduit dans votre maison gr&acirc;ce &agrave; la cl&eacute; qui &eacute;tait cach&eacute;e dans votre garage. Il devait donc observer votre famille depuis longtemps. Il est mont&eacute; et vous a mise hors de nuisance. Il a ensuite utilis&eacute; une de vos armes de collection. &quot;<br>
    Elle le coupa net.<br>
  &quot; Ma m&egrave;re me disait toujours de ne pas acheter ces armes et de plut&ocirc;t d&eacute;penser ailleurs. Qu'est-ce qu'il voulait faire en prenant une des mes armes? Il n'avait pas la sienne? &quot;<br>
  &quot; Nous croyons qu'il voulait ainsi vous incriminer. &quot;<br>
  &quot; Mais, mais comment aurais-je pu vouloir tuer mes parents? Ils &eacute;taient tellement &agrave; l'&eacute;coute de tous mes besoins. Je ne leur reprochais rien! &quot;<br>
  &quot; Vous savez mademoiselle, les criminels ont parfois des motifs plut&ocirc;t &eacute;tranges&#133; Il devait penser que le fait de retrouver de vos empruntes sur le couteau nous m&egrave;nerait &agrave; vous. H&eacute;las pour lui, cette possibilit&eacute; est &eacute;cart&eacute; &eacute;tant donn&eacute; que vos empruntes, de par leur dispositions ne prouvent rien, mis &agrave; part que vous aimiez manipuler vos armes que pour les d&eacute;placer d'un pr&eacute;sentoir &agrave; l'autre, probablement. Le criminel devait porter des gants et qui plus est, il est brillant : des sacs couvraient ses chaussures. Il n'y a donc pas de marques, pas de pointure r&eacute;ellement d&eacute;terminable. &quot;<br>
  &quot; Pourquoi s'est-il donn&eacute; autant de mal, s'il n'a rien vol&eacute;? &quot;<br>
  &quot; Malade psychopathe. Rien &agrave; comprendre. &quot;<br>
    Le policier se tortilla sur son si&egrave;ge. La fille se disait en elle-m&ecirc;me que si le meurtrier &eacute;tait aussi psychopathe, le policier &eacute;tait pire! Il lui inspirait tout sauf la confiance.<br>
  &quot; Vous avez &eacute;t&eacute; lib&eacute;r&eacute;e le lendemain matin par votre s&#156;ur qui est rentr&eacute;e de sa f&ecirc;te. C'est elle qui a d&eacute;couvert la sc&egrave;ne du crime. &quot;<br>
    La fille se rappela, aux paroles de l'agent, la sc&egrave;ne en question. Elle avait interdit &agrave; sa s&#156;ur d'entrer dans la pi&egrave;ce, juste au cas o&ugrave; des policiers trop b&ecirc;tes prennent leurs empruntes pour celles du criminel.<br>
  &quot; Monsieur l'agent, avez-vous une id&eacute;e de qui pourrait &ecirc;tre le meurtrier? &quot;<br>
  &quot; Nous travaillons l&agrave;-dessus&#133; &quot;<br>
  &quot; Vous n'en avez aucune, c'est &ccedil;a? &quot;<br>
  &quot; Qui pose les questions ici? &quot;<br>
    Le ton du policier avait mont&eacute; de bien deux tons ; il &eacute;tait offusqu&eacute; qu'une jeune fille de vingt ans mette en doute sa parole.<br>
  &quot; Qu'adviendra-t-il de ma s&#156;ur et de moi? &quot;<br>
  &quot; Nous pensions vous envoyer &agrave; la famille proche, comme la proc&eacute;dure l'exige. &quot;<br>
  &quot; Ah! mais, je suis en &acirc;ge de vivre seule et ma s&#156;ur pourrait cohabiter avec moi. &quot;<br>
  &quot; Vous irez vivre seule alors, mais votre s&#156;ur n'&eacute;tant pas majeure restera chez des parents. &quot;<br>
    Ainsi, la conversation se termina.<br>
    ***<br>
  &quot; Je suis donc all&eacute;e vivre quelques ann&eacute;es aux &Eacute;tats-Unis. J'ai voyag&eacute; d'un &eacute;tat &agrave; l'autre sans savoir o&ugrave; vivre. Et puis, un jour, j'en ai eu assez de me promener. Je me suis d&eacute;clar&eacute;e folle et on m'a prise ici. &quot;<br>
    Sa colocataire de chambre la regardait l'air perplexe.<br>
  &quot; Tu veux dire que tu t'es d&eacute;lib&eacute;r&eacute;ment livr&eacute;e &agrave; cette maison de fous??? &quot;<br>
  &quot; Oui. Je me sens bien ici. Tu sais, les gens sont si cons de nos jours. J'ai d&ucirc; moi-m&ecirc;me m'affliger une peine correctionnelle pour mes p&eacute;ch&eacute;s! &quot;<br>
  &quot; Je ne comprend pas. Comment pourrait-on aimer ce trou&#133; Je ferais tout pour sortir d'ici! &quot;<br>
    Sa colocataire avait ce regard d'animal encag&eacute; depuis des ann&eacute;es qui voulait maintenant prendre sa libert&eacute;. La fille pris un ton s&eacute;rieux. Une leur de malice traversa son &#156;il et elle regarda sa colocataire en peine:<br>
  &quot; Laisse-moi donc all&eacute;ger tes souffrances. &quot;</font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><br>
    FIN</font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Morale de cette histoire : Parfois il peut nous sembler &eacute;vident qu'une personne soit innocente, jusqu'&agrave; se qu'on d&eacute;couvre qu'elle n'est pas seule &agrave; s'habiter.</font></p>
  <p align="center"><a href="http://www.psykokronik.net/mots/histoires/index.html"><img src="../images/retour.gif" title="retour" alt="retour" width="135" height="44" border="0"></a></p>
</div>
<table id="Table_01" width="600" height="601" border="0" cellpadding="0" cellspacing="0">
	<tr>
		<td colspan="2">
			<a href="http://www.psykokronik.net/" target="_blank"><img src="../images/lesmots_01.gif" title="PSYKOKRONIK.net" alt="PSYKOKRONIK.net" width="210" height="64" border="0"></a></td>
		<td colspan="3">
			<img src="../images/lesmots_02.gif" width="390" height="64" alt=""></td>
	</tr>
	<tr>
		<td colspan="5">
			<img src="../images/lesmots_03.gif" width="600" height="134" alt=""></td>
	</tr>
	<tr>
		<td>
			<img src="../images/lesmots_04.gif" width="147" height="157" alt=""></td>
		<td colspan="2">		  <img src="../images/lesmots_sq1.gif" width="160" height="157"></td>
		<td>		  <img src="../images/lesmots_sq2.gif" width="158" height="157"></td>
		<td>
			<img src="../images/lesmots_07.gif" width="135" height="157" alt=""></td>
	</tr>
	<tr>
		<td colspan="5">
			<img src="../images/lesmots_08.gif" width="600" height="163" alt=""></td>
	</tr>
	<tr>
		<td colspan="5">
			<img src="../images/lesmots_09.gif" width="600" height="82" alt=""></td>
	</tr>
	<tr>
		<td>
			<img src="../images/spacer.gif" width="147" height="1" alt=""></td>
		<td>
			<img src="../images/spacer.gif" width="63" height="1" alt=""></td>
		<td>
			<img src="../images/spacer.gif" width="97" height="1" alt=""></td>
		<td>
			<img src="../images/spacer.gif" width="158" height="1" alt=""></td>
		<td>
			<img src="../images/spacer.gif" width="135" height="1" alt=""></td>
	</tr>
</table>
<!-- End ImageReady Slices -->
</body>
</html>