<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Windows-1252">
<title>&nbsp;U m a n i s t a . N e t - Dante (Hölle, FSKIPFT), Sandro Botticelli, Pico della Mirandola, Raffael</title>
<meta name="description" content="Italienischen Humanisten und Orden der Getreuen Amors : Sandro Botticelli, Dante (Hölle, FSKIPFT, …), Raffael, Pico della Mirandola, Leonardo da Vinci, Petrarca, Michelangelo, Ficino.">
<meta name="keywords" content="FSKIPFT, Hölle, Dante, Sandro Botticelli, F.S.K.I.P.F.T.">
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: 12pt;
	color: #000000;
}
p {
	line-height: 140%;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	color: #000000;
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	color: #FFFFFF;
	text-decoration: none;
}
//-->
</style>
</head>
<body>
<table cellpadding="0" cellspacing="0" width="100%" height="100%" align="center" border="0">
    <tr>
        <td width="250" height="150" align="right" valign="top" style="background-image:url('../pics/arabesque.gif'); background-repeat:no-repeat; font-variant:small-caps; font-size:20pt; letter-spacing:1px;"><strong><a href="index.html"><span style="font-size:24pt;">U</span><font color="#006600">manista</font><font color="white">.</font><span style="font-size:24pt;">N</span><font color="#006600">et</font></a></strong>&nbsp;</td>
        <td height="150" bgcolor="#CCCCCC" align="center" valign="middle" style="font-variant:small-caps; font-size:20pt; letter-spacing:10px; background-image:url('../pics/botticelli.jpg'); background-repeat:no-repeat; background-attachment:fixed; background-position:100% 0%;">
        	<p><strong><span style="font-size:24pt;">S</span><font color="#006600">andro </font><span style="font-size:24pt;">B</span><font color="#006600">otticelli</font></strong></p>		
		</td>
    </tr>
    <tr>
        <td bgcolor="#CCCCCC" width="250" align="right" valign="top" style="font-variant:small-caps; font-size:12pt; padding-top:20px; letter-spacing:1px;">
			<p style="text-align:center;"><strong><a href="hommes1.html"><span style="font-size:14pt;">M</span><font color="#006600">aler und </font><span style="font-size:14pt;">B</span><font color="#006600">ildhauer</font></a></strong></p>
			<p style="text-align:center;"><strong><a href="hommes2.html"><span style="font-size:14pt;">D</span><font color="#006600">ichter und</font> <span style="font-size:14pt;">P</span><font color="#006600">hilosophen</font></a></strong></p>
            <p style="text-align:center;"><strong><a href="fedeli.html"><span style="font-size:14pt;">F</span><font color="#006600">edeli d'</font><span style="font-size:14pt;">A</span><font color="#006600">more</font></a>&nbsp;&nbsp;</strong></p>
            <p style="font-size: 10pt; font-variant:normal; letter-spacing:0px;"><em>Zum Vergr&ouml;&szlig;ern der Abbildung bitte auf das Bild klicken</em></p>
            <p>1&nbsp;<a href="../pics/botticelli/sandro_01.jpg" target="_blank"><img src="../pics/botticelli/sandro_01_mini.jpg" width="97" height="150" border="0" alt="Sandro Botticelli 01"></a></p>
            <p>2&nbsp;<a href="../pics/botticelli/sandro_02.jpg" target="_blank"><img src="../pics/botticelli/sandro_02_mini.jpg" width="78" height="150" border="0" alt="Sandro Botticelli 02"></a></p>
            <p>3&nbsp;<a href="../pics/botticelli/sandro_03.jpg" target="_blank"><img src="../pics/botticelli/sandro_03_mini.jpg" width="150" height="150" border="0" alt="Sandro Botticelli 03"></a></p>
            <p>4&nbsp;<a href="../pics/botticelli/sandro_04.jpg" target="_blank"><img src="../pics/botticelli/sandro_04_mini.jpg" width="57" height="150" border="0" alt="Sandro Botticelli 04"></a></p>
            <p>5&nbsp;<a href="../pics/botticelli/sandro_05.jpg" target="_blank"><img src="../pics/botticelli/sandro_05_mini.jpg" width="185" height="150" border="0" alt="Sandro Botticelli 05"></a></p>
            <p>6&nbsp;<a href="../pics/botticelli/sandro_06.jpg" target="_blank"><img src="../pics/botticelli/sandro_06_mini.jpg" width="220" height="150" border="0" alt="Sandro Botticelli 06"></a></p>
            <p>7&nbsp;<a href="../pics/botticelli/sandro_07.jpg" target="_blank"><img src="../pics/botticelli/sandro_07_mini.jpg" width="220" height="400" border="0" alt="Sandro Botticelli 07"></a></p>
            <p>8&nbsp;<a href="../pics/botticelli/sandro_08.jpg" target="_blank"><img src="../pics/botticelli/sandro_08_mini.jpg" width="105" height="150" border="0" alt="Sandro Botticelli 08"></a></p>
            <p>9&nbsp;<a href="../pics/botticelli/sandro_09.jpg" target="_blank"><img src="../pics/botticelli/sandro_09_mini.jpg" width="220" height="137" border="0" alt="Sandro Botticelli 09"></a></p>
            <p>10&nbsp;<a href="../pics/botticelli/sandro_10.jpg" target="_blank"><img src="../pics/botticelli/sandro_10_mini.jpg" width="220" height="128" border="0" alt="Sandro Botticelli 10"></a></p>
            <p>11&nbsp;<a href="../pics/botticelli/sandro_11.jpg" target="_blank"><img src="../pics/botticelli/sandro_11_mini.jpg" width="220" height="87" border="0" alt="Sandro Botticelli 11"></a></p>
            <p>12&nbsp;<a href="../pics/botticelli/sandro_12.jpg" target="_blank"><img src="../pics/botticelli/sandro_12_mini.jpg" width="150" height="150" border="0" alt="Sandro Botticelli 12"></a></p>
            <p>13&nbsp;<a href="../pics/botticelli/sandro_13.jpg" target="_blank"><img src="../pics/botticelli/sandro_13_mini.jpg" width="144" height="150" border="0" alt="Sandro Botticelli 13"></a></p>
            <p>14&nbsp;<a href="../pics/botticelli/sandro_14.jpg" target="_blank"><img src="../pics/botticelli/sandro_14_mini.jpg" width="168" height="150" border="0" alt="Sandro Botticelli 14"></a></p>
            <p>15&nbsp;<a href="../pics/botticelli/sandro_15.jpg" target="_blank"><img src="../pics/botticelli/sandro_15_mini.jpg" width="220" height="148" border="0" alt="Sandro Botticelli 15"></a></p>
            <p>16&nbsp;<a href="../pics/botticelli/sandro_16.jpg" target="_blank"><img src="../pics/botticelli/sandro_16_mini.jpg" width="154" height="150" border="0" alt="Sandro Botticelli 16"></a></p>
            <p>17&nbsp;<a href="../pics/botticelli/sandro_17.jpg" target="_blank"><img src="../pics/botticelli/sandro_17_mini.jpg" width="103" height="150" border="0" alt="Sandro Botticelli 17"></a></p>
            <p>18&nbsp;<a href="../pics/botticelli/sandro_18.jpg" target="_blank"><img src="../pics/botticelli/sandro_18_mini.jpg" width="220" height="149" border="0" alt="Sandro Botticelli 18"></a></p>
            <p>19&nbsp;<a href="../pics/botticelli/sandro_19.jpg" target="_blank"><img src="../pics/botticelli/sandro_19_mini.jpg" width="102" height="150" border="0" alt="Sandro Botticelli 19"></a></p>
            <p>20&nbsp;<a href="../pics/botticelli/sandro_20.jpg" target="_blank"><img src="../pics/botticelli/sandro_20_mini.jpg" width="114" height="150" border="0" alt="Sandro Botticelli 20"></a></p>
            <p>21&nbsp;<a href="../pics/botticelli/sandro_21.jpg" target="_blank"><img src="../pics/botticelli/sandro_21_mini.jpg" width="113" height="150" border="0" alt="Sandro Botticelli 21"></a></p>
            <p>22&nbsp;<a href="../pics/botticelli/sandro_22.jpg" target="_blank"><img src="../pics/botticelli/sandro_22_mini.jpg" width="104" height="150" border="0" alt="Sandro Botticelli 22"></a></p>
		</td>
        <td bgcolor="#99CC99" rowspan="2" valign="top" style="letter-spacing:1; text-align:justify; padding-top:20px; padding-right:30px; padding-bottom:20px; padding-left:30px;">
            <p style="font-variant:small-caps;">Alessandro di Mariano Filipepi, bekannt als <strong>Sandro Botticelli</strong></p>
            <p>(Florenz 1445 - Florenz 1510)</p>
            <p><img src="../pics/trait.gif" width="100%" height="2" border="0"></p>
            <p style="font-variant:small-caps;"><strong>Einf&uuml;hrung</strong></p>
            <p>Der Sohn des Florentiner Lohgerbers Mariano Filipepi, Alessandro, kurz Sandro genannt, tr&auml;gt aus unbekannten Gr&uuml;nden den Beinamen Botticelli. Gegen 1464 geht er f&uuml;r etwa drei Jahre bei dem bedeutenden Maler Filippo Lippi in die Lehre. Wenngleich er von seinem Lehrmeister eine reiche und elegante Formensprache gelernt hat, scheint er sich letztendlich noch mehr f&uuml;r die Arbeiten der beiden Maler der zweiten Generation der Florentiner Renaissance zu interessieren: Andrea Verrocchio, f&uuml;r den er einige Zeit t&auml;tig war, und Piero Pollaiolo. Bei ihnen imponiert ihm die schwungvoll erregte, feingliedrige Linienf&uuml;hrung, die bei ersterem zur neuartigen Darstellung der Anatomie bei letzterem zur Darstellung der Bewegung genutzt wurde. Der Bildhauer Agostino di Duccio (1418-nach 1481) dessen schwungvoller Stil ihm ebenfalls imponierte, war ein weiterer Lehrmeister Botticellis.</p>
            <p style="font-variant:small-caps;"><strong>Ein Maler auf der Suche nach seinem Stil</strong></p>
            <p>Aus dieser ersten Periode stammen mehrere <em>Madonnen mit Kind</em> (1), zumeist von Engeln umgeben, die sich durch h&ouml;fische Anmut auszeichnen; es l&auml;sst sich deutlich erkennen, wie der Einfluss des Lehrmeisters Lippi allm&auml;hlich dem durch Verrocchio weicht. Zu seinen Madonnen aus dieser Zeit z&auml;hlen jene in der Accademia und in der Galleria in den Uffizien in Florenz, im Nationalmuseum Capodimonte in Neapel, im Fesch-Museum in Ajaccio, im Louvre, in der Londoner National Gallery in der National Gallery in Washington, etc. Dank der F&uuml;rsprache von Tommaso Soderini, einem Vertrauten der M&eacute;dicis, erh&auml;lt Botticelli 1470 seinen ersten offiziellen Auftrag: <em>Fortitudo</em> (2) &ndash; eine allegorische Figur f&uuml;r das Handelsgericht von Florenz. Dieses, heute in den Uffizien ausgestellte Gem&auml;lde zeigt deutlich, dass die Einfl&uuml;sse von Verrocchio und Piero Pollaiolo, dessen Gruppe allegorischer Figuren er mit dieser letzten vollendete, endg&uuml;ltig die urspr&uuml;ngliche Pr&auml;gung durch den ersten Lehrmeister Filippo Lippi abl&ouml;sen. Die <em>Madonna mit sechs Heiligen </em> (3) (Uffizien) &auml;hnelt im Stil der <em> Fortitudo</em> und entstand etwa auch zur gleichen Zeit. 1472 trat Botticelli der Compagnia de San Luca bei. In dieser Zeit entstanden die beiden kleinen, brillant ausgef&uuml;hrten Gem&auml;lde der <em>R&uuml;ckkehr der Judith</em> (Uffizien). <em>Der heilige Sebastian</em> (4) aus dem Berliner Museum stammt wahrscheinlich aus der Santa Maria Maggiore in Florenz und entstand wahrscheinlich etwas sp&auml;ter; Die K&ouml;rperspannung und Anatomie erinnert an Pollaiolo, doch der meditative Ausdruck zeigt eine tiefere Spiritualit&auml;t. 1474 wurde Botticelli nach Pisa berufen, um den Freskenzyklus des Campo Santo zu vollenden, doch er kann diesen Auftrag nicht &uuml;bernehmen.</p>
            <p style="font-variant:small-caps;"><strong>F&ouml;rderung durch die Medicis</strong></p>
            <p>Wieder zur&uuml;ck in Florenz erhielt 1475 Botticelli den Auftrag, die Figur der <em>Pallas</em> f&uuml;r die Standarte von Giuliano de Medici anl&auml;sslich eines Turniers auf der Piazza Santa Croce zu malen: die Maler der damaligen Epoche empfanden derartige Auftr&auml;ge nicht unter ihrer W&uuml;rde. Botticelli erhielt somit Zugang zum Kreis der Medicis. Ein Freund dieser ber&uuml;hmten Familie, der Bankier Giovanni Lami, gibt bei ihm etwa zur gleichen Zeit das Bild <em>Anbetung der K&ouml;nige</em> (5) (Uffizien) f&uuml;r seine Kapelle in der Kirche Santa Maria Novella in Auftrag. Eines der ersten gro&szlig;en Werke des K&uuml;nstlers, in dem verschiedene Mitglieder der Florentiner Regentenfamilie Medici sowie der K&uuml;nstler selbst dargestellt sind: Cosimo de Medici (genannt der &Auml;ltere), Piero I. de Medici, (genannt "Der Gichtige"), Giovanni, Lorenzo und Giuliano. Auch die sehr sch&ouml;nen Einzelportraits "Mann mit der Medaille Cosimos d . &Auml;." (Uffizien), und das "Portr&auml;t des Giuliano de Medici" (National Gallery, Washington) sind etwa dieser Zeit zuzuordnen.<br>1478 wurde Botticelli beauftragt, die gescheiterten und geh&auml;ngten Mitglieder der Pazzi-Verschw&ouml;rung zu malen; ein Werk, das leider nicht erhalten geblieben ist. Etwa um die gleiche Zeit herum schuf er das im Berliner Museum zu sehende Werk <em>Madonna mit acht Engeln</em>, ein "Tondo", das wahrscheinlich aus der Kirche San Salvatore al Monte stammt und vor allem sein wohl bekanntestes Werk, den <em>Fr&uuml;hling</em> (6) (Primavera), das 1477 von den beiden Medici-Br&uuml;dern Lorenzo und Giovanni di Pierfrancesco in Auftrag gegeben wurde, urspr&uuml;nglich in der Villa di Castello in der N&auml;he von Florenz hing und heute in den Uffizien ausgestellt ist. Die lineare Anmut, mit der die Figuren dargestellt sind und mit der ein sensibles Abbild einer idealen Welt der Neuplatoniker dargestellt wird, bezeugt zugleich, dass Botticelli eine v&ouml;llig eigene Sprache gefunden hatte. Sie findet sich zugleich in den beiden allegorischen Fresken der Villa Tornabuoni-Lemmi (heute im Louvre), deren Entstehungsdaten unbekannt sind: Lorenzo Tornabuoni vor den (Allegorien der) sieben freien K&uuml;nste, in Gestalt von Frauenfiguren; Giovanna degli Albizzi mit Venus und den Grazien,.</p>
            <p style="font-variant:small-caps;"><strong>Aufenthalt in Rom</strong></p>
            <p>1481 und 1482 weilt Botticelli in Rom. Dieser Zeitraum stellt eine seiner wichtigsten Schaffensperioden dar. Gem&auml;&szlig; eines am 27. Oktober 1481 unterzeichneten Vertrags beauftragt der Papst Sixtus IV ihn, gemeinsam mit Cosimo Rosselli (1439-1507), Ghirlandaio und Perugin &ndash; und sp&auml;ter auch Signorelli, le Pinturicchio (1554 ?-1613) und Piero di Cosimo (ca. 1462-1521) &ndash; die Fresken f&uuml;r die gerade im Vatikan erbaute Kapelle &ndash; die so genannte "Sixtinische Kapelle" - zu malen, die Szenen aus dem Alten und Neuen Testament sowie Elemente des Pontifikats zeigen. Botticellis Anteil besteht in den folgenden drei Werken: <em>die Jugend des Moses</em>, <em>die Bestrafung der Leviter</em> und <em>die Versuchung Christi</em> (7). Es sei angemerkt, dass jedes einzelne, wie es im Mittelalter &uuml;blich war, mehrere Episoden zur gleichen Zeit darstellt. Die brillante <em>Anbetung der K&ouml;nige</em> der National Gallery in Washington ist ein weiteres der Werke, die der K&uuml;nstler w&auml;hrend seines Aufenthalts in Rom schuf. </p>
            <p style="font-variant:small-caps;"><strong>Die Glanzzeit der Stadt Florenz</strong></p>
            <p>In Florenz agierten Lorenzo de Medici (der Pr&auml;chtige) und seine Anh&auml;nger als passionierte Verfechter des Humanismus und fanden in Botticelli den Maler, der ihre Vorstellungen k&uuml;nstlerisch am besten umzusetzen verstand. F&uuml;r Lorenzo und Giovanni di Pierfrancesco malt er auch kurz nach seiner R&uuml;ckkehr die beiden mythologischen Gem&auml;lde der Villa di Castello, die heute in den Uffizien ausgestellt sind: <em>Minerva und der Kentaur</em> (8) und <em>Die Geburt der Venus</em> (9); Und wahrscheinlich fertigte er auch im Auftrag Lorenzo des Pr&auml;chtigen die Serie von vier Gem&auml;lden zu Boccaccio's <em>Gastmahl des Nastagio degli Onesti</em> (10) an, von der sich heute drei Werke im Madrider Prado und eines in einer Privatsammlung in den USA befinden. Das Gem&auml;lde <em>Mars und Venus</em> (11) (Londoner National Gallery) ist wahrscheinlich von einer anderen ber&uuml;hmten Familie, der Vespucci-Familie, in Auftrag gegeben worden. Um 1485 herum kehrt der gereifte K&uuml;nstler Botticelli zur Madonnendarstellung zur&uuml;ck; Die ber&uuml;hmtesten Madonnendarstellungen aus dieser Zeit sind <em>Madonna mit dem Buch</em> im Museo Poldi Pezzoli in Mailand, <em>Madonna del Magnificat</em> (12) und die <em>Maria mit dem Granatapfel</em> in den Uffizien, beides "Tondo"-Werke, sowie die <em>Thronende Madonna (Bardi-Altar)</em> (13) (Berlin), die von Agnolo Bardi f&uuml;r seine Kapelle in der Kirche Santo Spirito in Florenz in Auftrag gegeben worden war. Kurz vor 1490 erh&auml;lt der K&uuml;nstler einen der seltenen wahrhaften Gro&szlig;auftr&auml;ge in seiner Karriere f&uuml;r die zwei gro&szlig;formatigen Werke: <em>Altarretabel des Heiligen Barnabas</em> (14) (Uffizien), geschaffen f&uuml;r die Florentiner Bruderschaft der Mediziner und Apotheker, das auf der Haupttafel eine thronende Madonna umgeben von sechs Heiligen und vier Engeln und auf der Predella verschiedene Szenen darstellt; und die von der Goldschmiedezunft in Auftrag gegebene <em>Altarretabel der San Marco Kirche</em> (Uffizien), auf der auf der Haupttafel die Kr&ouml;nung Mariae und vier Heilige und auf der Predella Szenen aus dem Leben der Heiligen dargestellt sind, und die deutliche Anzeichen dessen aufweist, dass auch seine Sch&uuml;ler an dieser Arbeit mitgewirkt haben. </p>
            <table cellpadding="0" cellspacing="0" width="100%" bgcolor="#CCCCCC">
                <tr>
                    <td style="letter-spacing:1; text-align:justify; padding-top:5px; padding-right:10px; padding-bottom:5px; padding-left:10px;">

                        <p style="font-variant:small-caps;"><b>Illustrationen zur <i>G&ouml;ttlichen Kom&ouml;die</i> von Dante</b></p>
                        <p style="line-height:140%;">Sandro Botticelli begann im Auftrag von Lorenzo di Pier Francesco di Medici ca. 1490 mit der Illustration der <a href="botticelli2.html"><strong><em>G&ouml;ttlichen Kom&ouml;die</em> von Dante</strong></a>. Die Abbildungen vermitteln dem Betrachter die Faszination, die der Florentiner K&uuml;nstler f&uuml;r dieses Meisterwerk der Poesie und des Humanismus von Dante Alighieri empfand.<br>Der von den Gedichten Dantes voll und ganz in seinen Bann gezogene Botticelli schuf zwischen 1481 und 1503 sehr detaillierte Illustrationen auf den von Nicolaus Mangona kunstvoll beschriebenen Pergamentseiten. Bei der Arbeit auf Pergament hat der K&uuml;nstler viele Bilder in Bleistift- oder Tuschezeichnungen ausgef&uuml;hrt, die Korrekturen erm&ouml;glichten. Nur die wichtigsten Konturen und Linien wurden anschlie&szlig;end mit dem Pinsel in graubrauner Farbe nachgezogen und farblich abgedeckt wodurch kleine Nachbesserungen m&ouml;glich waren. Im Laufe dieser Arbeit (einschlie&szlig;lich der Kolorierung) ist eine konstante Entwicklung hin zu immer perfekteren Formen des K&uuml;nstlers zu beobachten.</p>
                        <p style="line-height:140%;"><img src="../pics/fleche.gif" width="45" height="25" border="0" align="absmiddle">Um diese Abbildungen anzuschauen, klicken Sie bitte <b><a href="botticelli2.html">HIER</a></b>.</p>
                    </td>
                </tr>
            </table>			
            <p style="font-variant:small-caps;"><strong>Schlusskrise</strong></p>
            <p>Der Tod von Lorenzo dem Pr&auml;chtigen 1492 setzt der Bl&uuml;tezeit der Stadt Florenz ein j&auml;hes Ende. Nach der Vertreibung des unf&auml;higen Nachfolge-Regenten Piero II. de Medici errichtete Girolamo Savonarola einen diktatorischen &bdquo;Gottesstaat&ldquo;. Die politische und moralische Krise, in die dieser Bu&szlig;prediger Florenz st&uuml;rzte, erkl&auml;rt zum gro&szlig;en Teil die &Auml;nderungen, die in Botticellis Werken der Sp&auml;tphase deutlich werden. In diesen kommt eine derartige Fr&ouml;mmigkeit und religi&ouml;se Ergriffenheit zum Ausdruck, die eindeutig dem Einfluss Savonarolas zuzuschreiben ist. <br>In dieser Periode, in der auch die Abbildungen zu der <strong><em><a href="botticelli2.html">G&ouml;ttlichen Kom&ouml;die</em> von Dante entstehen</a></strong> (15), schuf der K&uuml;nstler nur ein wichtiges weltliches Gem&auml;lde, <em>die Verleumdung</em>, f&uuml;r den Auftraggeber Antonio Segni nach den Beschreibungen des antiken Meisterwerks des Apelles; Doch auch hier ist der Humanismus von christlicher Reflexion. Durchdrungen. Bereits die um 1490 entstandene, aus der Kirche Santa Maria Maddalena dei Pazzi stammende<em>Verk&uuml;ndigung</em> (16) (Uffizien) griff das Thema auf neue Art und Weise auf, indem es bewegende Posen und eine dramatische Atmosph&auml;re schuf, die auf dem einige Jahre sp&auml;ter entstandenen recht k&uuml;hn aufgebauten Werk <em>Madonna mit dem Kind und dem jungen Johannes der T&auml;ufer</em> (17) (Palazzo Pitti) erneut anzutreffen sind. Die beiden <em>Piet&agrave;</em>, die um 1495 entstanden, von denen ein Werk in der M&uuml;nchner Pinakothek (18) und eines im Museo Poldi Pezzoli in Mailand ausgestellt ist, bringen den Ausdruck gr&ouml;&szlig;ter Spannung und Tragik zum H&ouml;hepunkt. Und auch die Einzelfigur des Werks <em>Die Versto&szlig;ene (Derelitta)</em> (19) (Palazzo Rospigliosi, Rom), bei der es sich mit gr&ouml;&szlig;ter Wahrscheinlichkeit um die versto&szlig;ene Thamar handelt, verk&ouml;rpert h&ouml;chste Pein. Zudem schuf Botticelli jedoch auch kleinere meisterhafte Kunstwerke, die von weniger Bitterkeit gepr&auml;gt waren, jedoch dem K&uuml;nstler trotzdem aus der Seele sprechen, darunter: <em>Hl. Augustinus beim Schreiben</em> (Uffizien), <em>die Verk&uuml;ndung</em> und die <em>Die letzte Kommunion des Hl. Hieronymus</em> (20) (Metropolitan Museum, New York), eine Serie bestehend aus vier Gem&auml;lden mit Szenen aus dem <em>Leben des Hl. Zenobius</em> (London, New York und Dresden). Direkt unter Einfluss Savonarolas scheinen <em>Mystische Geburt</em> (21), zu sehen in der National Gallery in London (1501) und die <em>Mystische Kreuzigung (vor dem Hintergrund der Stadt Florenz)</em> (22) Fogg Art Museum in Cambridge (Massachusetts) entstanden zu sein.<br>Nach dem Tode Botticellis verliehen junge K&uuml;nstler wie Michelangelo, Leonardo da Vinci, Andrea del Sarto und Raffael der Renaissance eine neue Ausrichtung. Botticellis nun bereits schon als &uuml;berholt geltenden Kunstwerke gerieten rasch in Vergessenheit, und sollten erst im 19.<sup> </sup>Jahrhundert wieder &bdquo;entdeckt&ldquo; werden und den Platz in der Kunstgeschichte einnehmen, den sie verdienen. </p>
            <p style="font-variant:small-caps;"><strong>Linienf&uuml;hrung, Bewegung und Farbe </strong></p>
            <p>W&auml;hrend der Florentiner Fr&uuml;hrenaissance entsteht in der ersten H&auml;lfte des 15.<sup></sup>Jh. ein wichtiger, von den Malern Masaccio und Uccello begr&uuml;ndeter Stil, dessen Vertretern es vor allem darauf ankam, eine realistische, lebendige Darstellungsweise und moderne Formensprache zu finden, bei der die exakte Perspektive sowie Farb- und Lichtf&uuml;hrung eine wichtige Rolle spielten.<br>Botticelli ma&szlig; diesen Aspekten im Allgemeinen keinen vordergr&uuml;ndigen Wert bei. Im Gegenteil, oft lehnte er sich sogar dagegen auf. Dabei war es keinesfalls so, dass er zur Umsetzung eines ebenso pr&auml;zisen wie kalkulierten Stils nicht im Stande gewesen w&auml;re: die Werke <i>Anbetung der K&ouml;nige</i> in den Uffizien und der National Gallery von Washington belegen beide, die F&auml;higkeit des K&uuml;nstlers, einen exakt berechneten perspektivischen Bildaufbau zu erzeugen und dabei die harmonische Komposition des Gesamtwerks strikt zu wahren; Das Fresko des<i>Heiligen Augustinus</i> in der Ognissanti-Kirche in Florenz (gegen 1480) belegt durch die Plastizit&auml;t der Figur den Einfluss durch Andrea del Castagno, wobei die Nebendarstellungen sich durch einen f&uuml;r den K&uuml;nstler ungewohnt strengen Realismus auszeichnen.<br>Botticelli h&auml;tte sich in diese Richtung weiterentwickeln k&ouml;nnen, doch sein innerstes Selbstverst&auml;ndnis war das einer weniger geordneten Welt, die er mit faszinierender Poesie zu schm&uuml;cken verstand. Seine Figuren unterliegen nicht der Diktatur des Raumes und erscheinen nicht in mathematisch berechneter, ma&szlig;stabgetreuer Gr&ouml;&szlig;e, sondern m&ouml;glichst auf Betrachterh&ouml;he vor einem Hintergrund, der die Tiefe zu begrenzen sucht. Dies gilt ebenso f&uuml;r Bauwerke, wie auch Vorh&auml;nge oder gar Landschaftsdarstellungen. Seine Figuren f&uuml;gen sich anmutig in Werke im Rundformat "Tondo" wie zum Beispiel bei der <i>Madonna del Magnificat</i>, andere in gewaltige Gem&auml;lde <i>Primavera (Der Fr&uuml;hling)</i>, einige - in religi&ouml;s gepr&auml;gten Werken - in einen mittelalterlichen Bildaufbau wie z.B. in den Fresken der Sixtinischen Kapelle und der <i>Mystischen Geburt</i> (London); was jedoch alle gemein haben, ist, dass sie ein leichter, fast musikalischer Rhythmus durchzieht, der die Bewegungen als Art Tanz erscheinen und die Formen an Leichtigkeit gewinnen l&auml;sst. Diese f&uuml;r Botticelli sehr wichtige Bedeutung der Bewegung wird durch seine meisterhafte Linienf&uuml;hrung umgesetzt, der er einen gr&ouml;&szlig;eren Wert beimisst als der R&auml;umlichkeit. In seinem schwungvoll erregten, wechselhaften Stil und der dem K&uuml;nstler eigenen ausgepr&auml;gten Sensibilit&auml;t stellt er seine menschlichen Figuren mal leicht beschwingt mal qualvoll gepeinigt dar, er besteht an einigen Stellen auf verfehlten Konturen oder Asymmetrie der Gesichtsz&uuml;ge; Doch eben diese Unregelm&auml;&szlig;igkeit erm&ouml;glicht es ihm, sich von einem dekorativ-arabesken Ornamentalstil abzusetzen und ist Ausdruck tiefer Reflexion.<br>Die au&szlig;erordentliche Bedeutung, die Botticelli der Linie beima&szlig;, f&uuml;hrte beim K&uuml;nstler nicht zu jener Gleichg&uuml;ltigkeit gegen&uuml;ber dem abgebildeten Sujet, die man h&auml;ufig der Florentiner Schule vorwirft. Die feine Ausf&uuml;hrung seiner Werke und sein Geschmack farbliche Gestaltung zeigen sich vor allem in seinen meisterhaften kleineren Gem&auml;lden, und zwar w&auml;hrend seiner gesamten Schaffensphase von <i>Der R&uuml;ckkehr der Judith</i> bis zum <i>Leben des Hl. Zenobius</i>. Doch dies gilt auch f&uuml;r seine gr&ouml;&szlig;erformatigen Gem&auml;lde und Fresken sowie insbesondere f&uuml;r seine Tondos. Ganz gleich ob Botticelli leuchtende Farben wie in der <i>Madonna del Magnificat</i> w&auml;hlte oder matte T&ouml;ne wie in der <i>Geburt der Venus</i> oder eher etwas ged&auml;mpfte Farben wie beim Werk <i>Primavera (Fr&uuml;hling)</i>; die Werke sind stets farblich harmonisch und transparent und scheinen von einem kristallklaren Licht durchflutet. </p>
            <p style="font-variant:small-caps;"><strong>Humanismus und Christlicher Glaube</strong></p>
            <p>Sein linearer, geradliniger Stil und dessen schwungvoll erregte Anmut h&auml;tten aus Botticelli wohl einen Vorboten des Manierismus des 16.<sup> </sup>Jh. gemacht, wenn er nicht vor allem den spirituellen Bed&uuml;rfnissen seiner Zeit nachgekommen w&auml;re. Die Werke Botticellis sind Ausdruck des Florentiner Humanismus, und insbesondere des neoplatonistischen Gedankenguts des Kreises um Lorenzo den Pr&auml;chtigen herum und seines wortgewaltigen Vertreters Marsilio Ficino. Nach dieser Philosophie galt es die Welt als Reflexion der Welt von Ideen zu sehen. Der Humanismus zeigt sich in Botticellis Werken selten von seiner archeologogischen Seite, mit Ausnahme der Darstellung einiger monumentaler Bauwerke wie dem Triumphbogen Arco di Costantino auf den Fresken der Sixtinischen Kapelle oder im Werk <i>die Verleumdung</i> des Apelles nach den Beschreibungen des antiken Meisterwerks von Lukian und L. B. Alberti &ndash; dies w&auml;re jedoch um so schwieriger gewesen, wenn es der K&uuml;nstler nicht verstanden h&auml;tte, den Werken eine gewisse Dramatik zu verleihen. Viel h&auml;ufiger schuf der K&uuml;nstler, nach Absprache mit seinen M&auml;zenen teilweise esoterisch wirkende mythische Darstellungen. Das Werk <i>La Primavera</i> (Der Fr&uuml;hling) zum Beispiel, f&uuml;r das es widerspr&uuml;chliche Deutungen gibt, scheint auf beiden Seiten der Liebesg&ouml;ttin Venus die k&ouml;rperliche Liebe der geistigen gegen&uuml;berzustellen. <i>Die Geburt der Venus</i> kann man als Hymne an die Fruchtbarkeit interpretieren und <i>Minerva b&auml;ndigt den Kentaur </i> als Symbol f&uuml;r die Widerspr&uuml;chlichkeit der menschlichen Natur.<br>Doch all dies wird mit solcher Zur&uuml;ckhaltung ausgedr&uuml;ckt, dass deutlich wird, wie sehr Botticelli den christlichen Idealen verbunden blieb. Der &Uuml;bergang von seinen profanen zu seinen sakralen Werken ist flie&szlig;end, und auch sie sind von einer au&szlig;erordentlich tiefgr&uuml;ndigen Darstellung des Sujets gepr&auml;gt: f&uuml;r den K&uuml;nstler sind Humanismus und Religion die beiden Seiten der gleichen geistigen Suche. Doch die Seelenruhe der Madonnen seiner fr&uuml;hen Schaffensphase weicht allm&auml;hlich einem Ausdruck wachsender Unruhe. Bereits die <i>Madonna mit dem Granatapfel</i> bringt eine Vorahnung der Passion zum Ausdruck. Dieser Pessimismus verst&auml;rkt sich in der sp&auml;ten Schaffensphase des K&uuml;nstlers noch weiter, in denen er den Humanismus gar ganz in Frage stellt. Die Tragik erreicht ihren H&ouml;hepunkt in den Werken <i>Piet&agrave;</i> und <i>Kreuzigung</i> (zu sehen im Fogg Art Museum) und schlie&szlig;t sein Schaffen mit einer Art Vorhersage des Ungl&uuml;cks f&uuml;r Florenz ab. </p>
        </td>
    </tr>
    <tr>
        <td width="250" height="150" align="center" valign="bottom" bgcolor="#CCCCCC" style="font-variant:small-caps; font-size:10pt;"><img src="../pics/fa.jpg" width="150" height="150" border="0"><br><font color="#669966">&copy; 2006 Umanista.Net</font></td>
    </tr>
</table>

</body>
</html>