<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Windows-1252">
<title>&nbsp;U m a n i s t a . N e t - Dante (Hölle, FSKIPFT), Sandro Botticelli, Pico della Mirandola, Raffael</title>
<meta name="description" content="Italienischen Humanisten und Orden der Getreuen Amors : Sandro Botticelli, Dante (Hölle, FSKIPFT, …), Raffael, Pico della Mirandola, Leonardo da Vinci, Petrarca, Michelangelo, Ficino.">
<meta name="keywords" content="FSKIPFT, Hölle, Dante, Sandro Botticelli, F.S.K.I.P.F.T.">
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: 12pt;
	color: #000000;
}
p {
	line-height: 140%;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	color: #000000;
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	color: #FFFFFF;
	text-decoration: none;
}
//-->
</style>
</head>
<body>
<table cellpadding="0" cellspacing="0" width="100%" height="100%" align="center" border="0">
    <tr>
        <td width="250" height="150" align="right" valign="top" style="background-image:url('../pics/arabesque.gif'); background-repeat:no-repeat; font-variant:small-caps; font-size:20pt; letter-spacing:1px;"><strong><a href="index.html"><span style="font-size:24pt;">U</span><font color="#006600">manista</font><font color="white">.</font><span style="font-size:24pt;">N</span><font color="#006600">et</font></a></strong>&nbsp;</td>
        <td height="150" bgcolor="#CCCCCC" align="center" valign="middle" style="font-variant:small-caps; font-size:20pt; letter-spacing:10px; background-image:url('../pics/dante.jpg'); background-repeat:no-repeat; background-attachment:fixed; background-position:100% 0%;">
        	<p><strong><span style="font-size:24pt;">D</span><font color="#006600">ante </font><span style="font-size:24pt;">A</span><font color="#006600">lighieri</font></strong></p>		
		</td>
    </tr>
    <tr>
        <td bgcolor="#CCCCCC" width="250" align="right" valign="top" style="font-variant:small-caps; font-size:12pt; padding-top:20px; letter-spacing:1px;">
			<p style="text-align:center;"><strong><a href="hommes1.html"><span style="font-size:14pt;">M</span><font color="#006600">aler und </font><span style="font-size:14pt;">B</span><font color="#006600">ildhauer</font></a></strong></p>
			<p style="text-align:center;"><strong><a href="hommes2.html"><span style="font-size:14pt;">D</span><font color="#006600">ichter und</font> <span style="font-size:14pt;">P</span><font color="#006600">hilosophen</font></a></strong></p>
            <p style="text-align:center;"><strong><a href="fedeli.html"><span style="font-size:14pt;">F</span><font color="#006600">edeli d'</font><span style="font-size:14pt;">A</span><font color="#006600">more</font></a>&nbsp;&nbsp;</strong></p>
		</td>
        <td bgcolor="#99CC99" rowspan="2" valign="top" style="letter-spacing:1; text-align:justify; padding-top:20px; padding-right:30px; padding-bottom:20px; padding-left:30px;">

            <p style="font-variant:small-caps;"><strong>Dante Alighieri</strong></p>
            <p>(Florenz 1265 - Ravenna 1321)</p>
            <p><img src="../pics/trait.gif" width="100%" height="2" border="0"></p>
            <p style="font-variant:small-caps;"><strong>Sein Leben</strong></p>
            <p>Als Sohn des Alaghiero degli Alaghieri (die Schreibweise <i>Alighieri</i>, die von Boccaccio eingef&uuml;hrt wurde, ist wahrscheinlich falsch) und der Bella (Tochter des Durante degli Abati?) ist Dante dem guelfisch gesinnten Florentiner Stadtadel zuzuordnen, wenngleich seine Familie v&auml;terlicherseits wahrscheinlich von dem ber&uuml;hmten Cacciaguida degli Elisei abstammt, der der Legende nach zu den r&ouml;mischen Gr&uuml;nderv&auml;tern von Florenz geh&ouml;rte.<br>&Uuml;ber die Kinder- und Jugendzeit und die ersten Studien Dantes ist kaum etwas bekannt. Es wird angenommen, dass er Musik und Malerei studierte, er gibt jedoch an, sich die Dichtkunst selbst angeeignet zu haben. Er hat m&ouml;glicherweise 1287 die ber&uuml;hmte Universit&auml;t von Bologna besucht. Im Gesang XV von der <i>H&ouml;lle</i> w&uuml;rdigt er seinen ersten Lehrmeister Brunetto Latini, Autor der Enzyklop&auml;die <i>Tr&eacute;sor</i>. Doch auch verschiedene Freundschaften und die Liebe waren Quelle der Inspiration. So zum Beispiel die Freundschaft, die ihn mit Guido Cavalcanti verband, dem er das Werk <i>Vita nuova</i> (Neues Leben) widmete, oder mit Lapo Gianni und anderen bedeutenden Florentiner Dichtern des gemeinsam gegr&uuml;ndeten avantgardistischen Stils "dolce stil nuovo"; und sp&auml;ter auch mit Cino da Pistoia. Und die Liebe, die er f&uuml;r Beatrice empfand und deren Identit&auml;t er in seinem Werk zu verschleiern suchte, von der Zeitzeugen jedoch best&auml;tigen, dass sie nicht nur als literarische Fiktion Dantes sondern de fakto als historische Person existiert hat. Es handelt sich um die Frau, die Dante vom <i>Vita nuova</i> bis zur <i>G&ouml;ttlichen Kom&ouml;die</i> unter dem Namen Beatrice verehrt, Tochter des Folco Portinari und Frau des Simone dei Bardi - die f&uuml;r diese Frau empfundene h&ouml;fische Liebe, deren Tradition er als Vertreter der Fedeli d&rsquo;Amore (Getreuen Amors) fortf&uuml;hrt, schloss einen ehelichen Bund mit der Verehrten aus - sie starb 1290.<br>Seine aristokratische Konzeption der Dichtung und das Festhalten an den Grunds&auml;tzen der h&ouml;fischen Liebe belegen die Faszination, die Dante f&uuml;r die Ideale und Riten des Ritterstands hegte. Die K&auml;mpfe der Stadt Florenz gegen Arezzo und die anderen St&auml;dte der Toskana, in denen die Ghibellinen an die Macht gekommen waren, bieten ihm schon bald Gelegenheit, seine Rittertugenden im Kampf unter Beweis zu stellen, so nahm er an der Schlacht von Campaldino und (1289) an der Einnahme der Burg Caprona (bei Pisa) teil.<br>Nach dem Tod von Beatrice widmete er sich intensiv der Philosophie (Cicero, Boece) und besuchte die Theologieschulen der Dominikaner von Santa Maria Novella (Vorlesungen der Werke des Aristoteles, kommentiert durch die Kirchenlehrer Albert der Grosse und den hl. Thomas) und der Franziskaner von Santa Croce (San Bonaventura). Dennoch nahm er auch weiterhin aktiv am offiziellen Leben des herrschenden Adelsstandes teil: 1294 nahm er so als einer de Vertreter des Adelsstandes am Empfang des jungen Prinzen Carlo Martello in Florenz teil, mit dem ihn sp&auml;ter eine Freundschaft verband.<br>Zwischenzeitlich hatte er sich mit Gemma Donati verm&auml;hlt, die ihm die folgenden drei und wahrscheinlich sogar vier Kinder schenkte: Pietro und Iacopo, die zu den ersten Kommentatoren der <i>G&ouml;ttlichen Kom&ouml;die</i> z&auml;hlten, Antonia (die sp&auml;ter in ein Kloster in Ravenna als Schwester Beatrice eintrat und von Boccaccio 1350 als Botschafter von Florenz ? beehrt wird) sowie evtl. Giovanni.<br>Ab 1295 nahm Dante aktiv am politischen Leben von Florenz teil, was ihm letztendlich die Verbannung ins Exil brachte. Dante musste sich nach dem Sieg des, "Popolo" in Florenz, um sich politisch bet&auml;tigen zu k&ouml;nnen, in eine der Z&uuml;nfte einschreiben, und er w&auml;hlte die Zunft der &Auml;rzte und Apotheker, wozu ihn seine philosophische Vorbildung berechtigte, denn seit der "Ordinamenti della Giustizia" (1293) deren geistiger Vater der Reformer Giano della Bella war, durften keine Mitglieder adliger Sippen (grandi) an der Regierung teilnehmen. Nach der Verbannung von Giano 1295 verabschiedete eine f&uuml;r die grandi g&uuml;nstige Signoria ein Gesetz, das die Ordinamenti abmilderte, so dass wieder alle B&uuml;rger einschl. Mitgliedern des Adelsstandes an der Regierung teilnehmen konnten, sofern sie Mitglied einer Zunft waren. Aber nun splittete sich die Gesellschaft der Stadt Florenz in verschiedene politische Fraktionen und soziale Klassen, die da w&auml;ren: der alte feudale Adelsstand, der sich gegen die Rechtm&auml;&szlig;igkeit mit Gewalt auflehnen wollte; das neue B&uuml;rgertum des Handels und Gewerbes, das popolo grasso, vertreten durch die <i>Arti Maggiori</i>; und die Handwerker bzw. popolo minuto, vertreten durch die <i>Arti Minori</i> die bereit waren, sich mit den demokratischen Str&ouml;mungen des popolo grasso zusammenzuschlie&szlig;en, um dem Machtmissbrauch der grandi-Familien entgegenzuwirken. Ab 1295 bildeten sich um die Familien Cerchi und Donati zwei verschiedene Lager: Die Bianchi (Wei&szlig;en) vereinten auf der einen Seite einen Teil der Feudalaristokratie und Mitglieder des B&uuml;rgertums, die auf eine demokratische Regierung hofften, sowie die Handwerker; Die Neri (Schwarzen) auf der anderen Seite umfassten die Mehrheit der grandi-Familien und den antidemokratischen Teil des <i>popolo grasso</i>. Als Papst Bonifaz VIII sich f&uuml;r die Schwarzen einsetzte, um seinen Einfluss in der gesamten Toskana auszubauen, wendete sich ein Grossteil des <i>popolo grasso</i>, aus Angst vor einer Exkommunion und ihren ruin&ouml;sen Folgen allm&auml;hlich vom Cerchi-Lager ab, die sich nunmehr selbst &uuml;ber die weitere Vorgehensweise nicht mehr sicher waren. Es ist wohl eben diese Einmischung des Papstes in die Angelegenheiten der Stadt Florenz, die Dante zu einer Ann&auml;herung an die Wei&szlig;en bewegte, nachdem er einige Zeit lang versucht hatte, unparteiisch zu bleiben, war er doch hinsichtlich des adligen Lagers hin und her gerissen: einerseits hegte er eine Nostalgie f&uuml;r eine alte feudale Welt, andererseits empfand er deren Gewalt absto&szlig;end und unrechtm&auml;&szlig;ig. Sein Handeln zielte seither zunehmend auf die Verteidigung einerseits der Trennung von Kirche und Regierung (und auf das Ideal eines zu evangelischer Armut konvertierten Klerus) und andererseits einer herrschenden Klasse, die ihre Stellung und <i>Noblesse</i> nicht ihrer Geburt, sondern ihrem Wissen und ihren F&auml;higkeiten verdankt. Zun&auml;chst war er Mitglied im Rat des Capitano del Popolo (1295-1296), dann im Rat der Hundert (1296) und einem weiteren der beiden R&auml;te des Capitano (1297). Im Mai 1300 war er in diplomatischer Mission in San Gimignano und vom 15. Juni bis 15. August 1300 amtierte er als Mitglied des Priorats, dem h&ouml;chsten Gremium der Stadt Gemeinsam mit anderen politischen Vertretern geriet er offen in Konflikt mit Bonifaz VIII, als sie es ablehnen, ein durch ihre Vorg&auml;nger erlassenes Urteil gegen drei Florentiner Bankiers aufzuheben, die verd&auml;chtigt waren, Florenz dem Papst ausliefern zu wollen.<br>Dante vertrat im Rat der Hundert seine unnachgiebige Politik gegen&uuml;ber den Einmischungen des Papstes. 1301 war er Mitglied einer dreik&ouml;pfigen Gesandtschaft nach Rom, um die Absichten des Papstes Bonifaz VIII hinsichtlich des Einsatzes Karls von Valois in Erfahrung zu bringen, den der Papst kurz zuvor gerufen hatte, um ihn bei der Wiedereroberung des von den Anjou verlorenen Siziliens und zur L&ouml;sung des Konflikts in Florenz zu unterst&uuml;tzen. Der Papst schickte die beiden anderen Gesandten mit vagen Versprechungen nach Florenz zur&uuml;ck und hielt Dante unter verschiedenen Vors&auml;tzen in Rom fest. Mit fatalen Folgen: entgegen der getroffenen Vereinbarungen war Karl von Valois bei Wiedereintreffen Dantes in Florenz bereits in die Stadt eingezogen, und die mit ihm aus der Verbannung zur&uuml;ckkehrenden Schwarzen hatten mit Gewalt die Macht wieder an sich gerissen und aus Rache Hunderte ihrer Gegner in die Verbannung geschickt. Das Einleiten eines Ausnahmeverfahrens erm&ouml;glicht es den neuen Herrschern, eine Untersuchung &uuml;ber die bereits rechtm&auml;&szlig;ig abgeschlossene Amtszeit Dantes zu er&ouml;ffnen, im Rahmen derer sie f&auml;lschlicherweise eine Veruntreuung von Geldern feststellen und ihn zum lebenslangen Ausschluss von allen &ouml;ffentlichen &Auml;mtern, einer Geldstrafe und zwei Jahren Exil verurteilen. Da Dante sich von Florenz fernhielt und die Strafe nicht bezahlte, wurde er am 10. M&auml;rz 1302 f&uuml;r den Fall seiner R&uuml;ckkehr in die Stadt zum Tod durch Verbrennung verurteilt. Er sollte jedoch nie wieder nach Florenz zur&uuml;ckkehren.</p>
            <p>Zun&auml;chst versuchte er vergebens, gemeinsam mit einigen anderen Wei&szlig;en im Exil gewaltsam nach Florenz zur&uuml;ckzukehren und verteidigt deren Anliegen in einem Schreiben an den Kardinal Niccolo da Prato, der in ihrem Namen beim neuen Papst, Benedikt&nbsp;XI, f&uuml;rsprechen sollte. Doch das Fehlschlagen dieser F&uuml;rsprache und die endg&uuml;ltige Niederlage der Wei&szlig;en in La Lastra (1304), einer Schlacht, an der sich Dante weigert, teilzunehmen, best&auml;tigen ihn nur weiter in seiner wachsenden Verachtung f&uuml;r seine ehemaligen Mitstreiter im Exil und in seiner &Uuml;berzeugung, ganz allein da zu stehen "dass du dich allein dir selbst zur Partey gemacht hast" (<i>Paradies</i>, XVII). Er f&uuml;hrt sodann ein sehr unstetes Leben, &uuml;ber dessen Etappen kaum etwas bekannt ist. Mit Sicherheit weilte er jedoch in Verona bei Bartolomeo Della Scala, in Venedig, Bologna und in der Lunigiana (1306) bei den Grafen Malaspina sowie in Lucca. Es ist bekannt, dass er sich 1307 in Paris aufhielt, und man geht davon aus, dass er dort Jacques de Molay, den letzten Gro&szlig;meister des Templerordens, kurz vor seiner Festnahme traf. Man wei&szlig; nicht genau, aus welchem Grund dieses Treffen zu Stande kam, es scheint jedoch, als ob es mit der Zugeh&ouml;rigkeit Dantes zum Orden der Fedeli d&rsquo;Amore (Getreuen Amors) zusammenhing. Aus dieser Zeit stammen auch seine Schreiben an Cino da Pistoia und Moroello Malaspina, sowie jenem, heute verschollenen (<i>Popule meus, quid feci tibi?</i>), in denen Dante &uuml;ber die geistig-moralische W&uuml;rde seiner in Arbeit befindlichen Werke (<i>Il Convivio</i> und <i>De vulgari eloquentia</i>) die Wertsch&auml;tzung durch seine Mitb&uuml;rger zur&uuml;ckzugewinnen sucht.</p>
            <p>Wenngleich einige Kommentatoren die Entstehung der ersten Ges&auml;nge der <i>H&ouml;lle</i> dem Zeitraum 1306-1308 zuschreiben, hat doch die zugleich prophetische wie apokalyptische Vision der Geschichte, die sich in der <i>G&ouml;ttlichen Kom&ouml;die</i> und insbesondere im <i>Paradies</i> abzeichnet, ihren Ursprung in einem f&uuml;r Dante gravierenden politischen Erlebnis: die Kr&ouml;nung des Luxemburgers Heinrich VII zum Kaiser, in den er all seine Hoffnung zur Wiederherstellung der Moral und politischen Ordnung in Florenz, Italien und f&uuml;r die gesamte Menschheit gesetzt hatte, sowie dessen anschlie&szlig;ende Niederlage und Tod. Als Heinrich VII (1310) seine Absicht ank&uuml;ndigte, sich in Rom kr&ouml;nen zu lassen, unterst&uuml;tzte ihn Dante entgegen der Haltung des Papstes und der franz&ouml;sischen Monarchie, die Heinrich VII feindlich gesinnt waren und verfasst Schreiben von bisher ungekanntem Eifer, um seine Verbundenheit mit ihm hinsichtlich seiner Vorhaben gegen die italienischen Machthaber und Florentiner Stadtherren auszudr&uuml;cken. Er wendet sich schlie&szlig;lich direkt an den Kaiser, um ihn aufzufordern, die Florentiner Widersacher mit Waffengewalt niederzuschlagen. Mit dem Ergebnis, dass Dante von der Amnestie, die Florenz angesichts der nahenden kaiserlichen Truppen f&uuml;r seine Exilanten erlie&szlig;, ausgeschlossen wurde. Der Tod Heinrichs 1313 setzte den gro&szlig;en Visionen Dantes ein j&auml;hes Ende. Er zog sich daraufhin ganz in seine dichterische Arbeit zur&uuml;ck, trat jedoch 1314 noch einmal anl&auml;sslich des Todes Clemens V vor den im Konklave versammelten italienischen Kardin&auml;len in Erscheinung. 1315 lehnte er in seinem Schreiben <i>An einen Florentiner Freund </i> ein erneutes, von ihm als Dichter und B&uuml;rger als schm&auml;hlich empfundenes Angebot seiner Vaterstadt ab, bei Zahlung einer Geldbu&szlig;e und Leistung einer &ouml;ffentlichen Abbitte nach Florenz zur&uuml;ckkehren zu d&uuml;rfen. Als einige Monate sp&auml;ter noch eine Amnestie erlassen wurde, erscheint er auf die Vorladung hin gar nicht erst: Seine Verurteilung zum Tode wird erneuert und erstreckt sich nunmehr auch auf seine Kinder. Zu diesem Zeitpunkt lebte er in Verona unter dem Schutz von Cangrande Della Scala. Danach ging er irgendwann an den Hof von Guido Novello da Polenta nach Ravenna. Die ersten Abschriften des <i>Inferno</i> und des <i>Purgatorio</i>, die bereits in ganz Italien im Umlauf waren, verschafften ihm schon bald h&ouml;chstes Ansehen, wie dies beispielsweise 1319 aus dem lateinischen Briefwechsel (Egloghe 1 und 2) mit Giovanni Del Virgilio von der Universit&auml;t Bologna hervorgeht. Dieser schl&auml;gt ihm auch vor, nach Bologna &uuml;berzusiedeln, doch Dante lehnt es ab, Ravenna zu verlassen, da er nur als ein Dichter der Volkssprache in Erinnerung behalten werden wollte. 1320 las er in einer Kirche in Verona seine Abhandlung <i>Quaestio de aqua et terra</i>, die sein au&szlig;erordentlich umfangreiches wissenschaftliches und philosophisches Wissen belegte. Am 14. September 1321 starb er schlie&szlig;lich nach der R&uuml;ckkehr von einer Auftragsreise nach Venedig in Ravenna. </p>
            <table cellpadding="0" cellspacing="0" width="100%" bgcolor="#CCCCCC">
                <tr>
                    <td style="letter-spacing:1; text-align:justify; padding-top:5px; padding-right:10px; padding-bottom:5px; padding-left:10px;">
                        <p style="font-variant:small-caps;"><b>Dante und <a href="fedeli.html">die </a></b><span style="font-family:'Times New Roman',Times,serif; font-variant:small-caps; font-size:12pt; color:black; letter-spacing:1; text-align:justify; line-height:140%; text-decoration:none;"><b>Templer</b></span></p>
                        <p>1318 vollendet Dante <i>Die G&ouml;ttliche Kom&ouml;die</i>, in der er an mehreren Stellen auf die Templer, ihr Martyrium und ihr Wiederauftauchen anspielt. So zum Beispiel in <i>Paradiso</i> (Gesang XXX), als Beatrice im Empyreum von "einer Gesellschaft in weissen Kleidern" umgeben und gesch&uuml;tzt ist, bei der es sich um niemand anderen als die Tempelritter handelte, die an ihrem edlen wei&szlig;en Umhang mit einem roten Tatzenkreuz auf der Schulter zu erkennen waren. Und wenn sich Dante in den letzten Kreisen des <i>Paradiso</i> vom hl. Bernhard von Clairvaux f&uuml;hren l&auml;sst (Gesang XXXII), dann liegt dies an dessen enger Beziehung zum Templerorden. Im Jahre 1128, also 10 Jahre nach der Gr&uuml;ndung des Ordens, fand das Konzil von Troyes statt, auf dem Bernhard von Clairvaux die Ordensregeln verfasste (jedoch erst 1131 endg&uuml;ltig fertigstellte). Bernhard von Clairvaux kommentiert diese Ordensregeln daraufhin in seiner Abhandlung <i>De laude novae militiae</i> in der er in meisterhafter Rhetorik die Ziele und Ideale der christlichen Ritterschaft beschrieb, die er als "Miliz Christi" bezeichnete, eine Bezeichnung die man auch oft in den Schriften der Vertreter der Fedeli d&rsquo;Amore wieder fand, zu denen auch Dante geh&ouml;rte. <br>Im <i>Purgatorio</i> (Gesang XXVII) erinnert sich Dante daran, wie Jacques de Molay und Geoffroy de Charnay am 18. M&auml;rz 1314 in Paris auf dem Scheiterhaufen verbrannt wurden: "Auf meine ringende H&auml;nde beugte ich mich nun hervor. So sah ich ins Feuer. Und hier stellte ich mir mit der lebhaftesten Einbildung alle die Menschen vor, welche ich ehedem hatte lebendig verbrennen sehen." Diese beiden Gro&szlig;meister des Templerordens, die auf Order des K&ouml;nigs Philippes des Sch&ouml;nen gefangen genommen worden waren, wurden durch die Inquisition des Papstes Cl&eacute;mens V zu Unrecht der Ketzerei bezichtigt. Wie die Templerritter, die in diesem Papst den Antichrist sahen, schrieb auch Dante in seinem <i>Inferno</i> (Gesang XIX): "Denn nach ihm wird von Morgen her ein mit weit h&auml;&szlig;lichern Unthaten befleckter, ein gesetzloser Hirte, kommen [&hellip;]Ein neuer Jason wird er seyn, von dem man in den Maccab&auml;ern lieset, Und so wie diesem sein K&ouml;nig sich gef&auml;llig erwies, so wird sich gegen jenen derjenige verhalten, welcher Frankreich beherrschet." Durch die Verwendung der biblischen Passage des zweiten Buchs der Makkab&auml;er (4:7-9) wo erkl&auml;rt ist, wie Iason das Pontifikat widerrechtlich &uuml;bernimmt, indem er dem K&ouml;nig Antiochus eine gro&szlig;e Summe Geld zukommen l&auml;sst, spielt Dante eindeutig auf die Art und Weise an, mit der Clemens V zu seinem p&auml;pstlichen Amt gelangte, indem er n&auml;mlich einen verr&auml;terischen Pakt mit dem franz&ouml;sischen K&ouml;nig Philipp dem Sch&ouml;nen schloss. Den Dante wiederum in seinem Purgatorio (Gesang XX) mit Pilatus vergleicht: "Alles dieses befriedigt ihn noch nicht, jenen neuen Pilatus. Widerrechtlich und grausam sehe ich ihn sogar im Tempel rauben und morden."</p>
                        <p>Durch die h&auml;ufige Verwendung esoterischer Symbole in ihren Werken erinnern Dante und die anderen Vertreter der Fedeli d&rsquo;Amore an ihre Verbundenheit zum Templerorden und dessen ritterlichen Idealen und esoterischen Gesinnung, die es ihm erlaubt h&auml;tten, mit den Muselmanen friedliche Beziehungen zu pflegen. So verwendete Dante zum Beispiel oft die heilige Ziffer 9 -Symbol der Dreifaltigkeit: as Entsprechung von Geist, Seele und K&ouml;rper und deren jeweils 3 Aspekten und 3 Prinzipien. Diese Zahl ist auch f&uuml;r die Templer von hoher Symbolhaftigkeit, denn sie erinnert an die 9 Gr&uuml;nder des Ordens und ihre 9 Provinzen des Tempels im Abendland. </p>
                        <p>Und da Dante den Papst und den K&ouml;nig als ihrer Macht nicht w&uuml;rdig erachtete, tr&auml;umte er davon, eine dritte Macht in Italien zu etablieren: die Ritterschaft in ihrem spirituellen Sinne. In diesem Sinne war er ein mutiger und wahrhaftiger Templer und die Tatsache, dass er ein Vertreter des <i>Fede Santa</i> und der Fedeli d&rsquo;Amore ist, ist daf&uuml;r der beste Beweis. Die <i>Fede Santa</i>, in der Dante den Rang des <i>Kadosh</i> inne hatte, beruhte auf dem Glauben der <i>Fedeli d&rsquo;Amore</i> (Getreuen Amors) und vor allem auf dem der Templer. Diese Bezeichnung der Mitglieder als "Heilige" (<i>Kadosh</i> bedeutet "heilig" auf hebr&auml;isch) ergibt sich aus der Bedeutung, die Dante in seiner <i>G&ouml;ttlichen Kom&ouml;die</i> den "Himmeln" verleiht&ndash; mit den 9 "Himmeln" bezeichnet er Rangstufen, die zur "Heiligen Erde" oder "Erde der Heiligen" f&uuml;hren - sie ist &auml;hnlich aufzufassen wie zahlreiche andere Bezeichnungen f&uuml;r Mitglieder von Orden und Bruderschaften wie der Bruderschaft der Reinheit, der Katharer, Sufis, Ikhwan-es-Safa, etc.<br>Im Wiener Museum ist eine Medaille mit dem Kopf Dantes ausgestellt, ein Werk von Pisanello, dem Maler und Medailleur mit den 7 Tugenden. Die Medaillen dieses gro&szlig;en K&uuml;nstlers galten als Garant f&uuml;r die Unsterblichkeit des Abgebildeten: die feinen Z&uuml;ge des Portraits auf der Vorderseite brachten die Individualit&auml;t und die Charaktereigenschaften der Person zum Ausdruck, und die Allegorie auf der R&uuml;ckseite vervollst&auml;ndigte als symboltr&auml;chtige Darstellung die Beschreibung der Person. Auf der R&uuml;ckseite von Dantes Medaille erscheint die merkw&uuml;rdige, unterschiedlich gedeutete Buchstabenfolge: "F.S.K.I.P.F.T.". Einige Fachkreise vertreten die Meinung, diese Buchstaben st&uuml;nden f&uuml;r die sieben, Pisanello wichtigen Tugenden: <i>Fides</i>, <i>Spes</i>, <i>Charitas</i>, <i>Justitia</i>, <i>Prudentia</i>, <i>Fortitudo</i>, <i>Temperantia</i>, wenngleich im Lateinischen die Schreibweise <i>Karitas</i> mit &bdquo;K&ldquo; nicht existiert, sondern sich das Wort mit &bdquo;C&ldquo;, also <i>Charitas</i> schreibt. Ren&eacute; Gu&eacute;non hingegen ist der Auffassung, die Buchstaben st&uuml;nden f&uuml;r "<b>Fidei Sanctae Kadosh Imperialis Principatus Frater Templarius</b>". Durch die Bezeichnung Dantes als Tempelbruder ("Frater Templarius") und "Fidei Sanctae" ist diese Medaille ein weiterer Beweis f&uuml;r die enge Verbindung Dantes zu den Templern und spielt zudem darauf an, dass die Mitglieder des Kreises der Fedeli d&rsquo;Amore wohl die einzigen und wahrhaftigen Verfechter der geistigen und moralischen Werte des Tempelordens nach dessen offizieller Aufl&ouml;sung im Jahre 1312 waren. </p>
                    </td>
                </tr>
            </table>
            <p style="font-variant:small-caps;"><strong>Seine Werke</strong></p>
            <p>Die von der Liebe inspirierten <i>Rime</i> (Reime) aus Dantes fr&uuml;hester Schaffensphase belegen seine fr&uuml;he Beherrschung der wichtigsten Formen der Dichtkunst seiner Zeit. Neben den, sp&auml;ter ins <i>Vita nuova</i>(Neues Leben) hineingearbeiteten Gedichten, umfassen sie ca. drei&szlig;ig Kompositionen, die von zwei Tensons mit Dante da Maiano bis zum Sonett <i>Un di si venne a me Malinconia</i> reichen. Dante vertritt in ihnen die ritterlichen und h&ouml;fischen Ideale der provenzalischen Dichtung, jedoch &uuml;bertragen auf die b&uuml;rgerlichen Strukturen der Gemeinschaft und gefiltert durch die j&uuml;ngste literarische Tradition Italiens der Volkssprache unter Einfl&uuml;ssen: der sizilianischen Dichterschule, Guittone d'Arezzo und des "dolce stil nuovo". Mit der dichterischen Virtuosit&auml;t und &auml;sthetischen Anmut seiner Kanzone, Balladen und Sonette n&auml;hert sich Dante in der Tat zunehmend dem "dolce stil nuovo", indem er die mythisch-idealistisierte h&ouml;fische Amor-Lehre ausbaut und von Cavalcantis pessimistischer Grundhaltung zur Schicksalhaftigkeit der Liebe Elemente f&uuml;r die tragische Gestaltung von <i>E'm'incresce di me</i> und <i>Lo doloroso amor</i>) verwendet und ihn anschlie&szlig;end durch den Einfluss des Dichters Guido Guinizelli auf pers&ouml;nlichere Weise und in verst&auml;rkter Anwendung der <i>Erz&auml;hlkunst</i> vervollkommnet.</p>
            <p>Die Struktur des Werks <i>Vita nuova</i> (Neues Leben), dessen Text aus einem erz&auml;hlenden, in Prosaform geschriebenen Kommentar besteht, der eine Reihe von sp&auml;ter eingef&uuml;gten Sonetten und Kanzonen verbindet, ist in der Dichtung ein Novum. Zudem tr&auml;gt das Werk wahrhaftige <i>autobiografische</i> Z&uuml;ge in der Darstellung der Jugendliebe Dantes. Die Liebe erscheint darin als eine sich &uuml;ber Zeit und Raum erstreckende Erfahrung, als &uuml;berragendes spirituelles Abenteuer und Grundlage jeglicher Poesie.</p>
            <p>Die von Dante in <i>Vita nuova</i> erz&auml;hlte Liebesgeschichte hat in der Tat einen richtigen Ablauf und bedient sich zahlreicher Temporaladverbien wie: "dann", "danach", "nachdem", etc. Die Zeit spielt &uuml;berhaupt, ebenso wie die Unwiederbringlichkeit der Vergangenheit, im gesamten Werk eine wichtige Rolle, die mit dem Tod von Beatrice (XXIX) ihren H&ouml;hepunkt nimmt, der den Dichter in geistige und sentimentale Verwirrung st&uuml;rzte. Und auch die Orte, wenngleich sie nicht genau bezeichnet werden, (nicht Florenz, sondern <i>Stadt</i>; nicht Arno, sondern der <i>Fluss</i>, etc.) stellen eine stabile und pr&auml;zise Figur dar. Zudem sind die Zeitdauer und die Umst&auml;nde der Liebesgeschichte &uuml;ber sprachliche Mittel und Zahlenmythik als Zeichen der Transzendenz gestaltet. Beatrice ist das Sinnbild himmlischen Heils. Der Gru&szlig;, den sie dem Dichter entgegenbringt, ist Unterpfand des Gru&szlig;es ihrer Seele. Sie erscheint ihm das erste Mal im Alter von neun Jahren, das zweite Mal neun Jahre sp&auml;ter etc.: "Sie ist, gleichnishaft gesprochen, selber die 9, deren Wurzel die heilige Dreifaltigkeit ist." Dante erf&auml;hrt somit durch die Liebe mehr noch als eine Triebkraft und Inspiration, sondern die Daseinsberechtigung seiner Dichtung selbst, welche sich deutlich von den dichterischen Anfangswerken seiner Jugend abhebt. Seine Gl&uuml;ckseligkeit als Liebender kommt in seiner Sprache zum Ausdruck: "Meine Gl&uuml;ckseligkeit ist in diesen Worten, die meine Dame lobpreisen" (XVIII); Die Gl&uuml;ckseligkeit der Lobpreisung ist zugleich die Lobpreisung der Gl&uuml;ckseligkeit (Beatrice). Doch wenngleich der Aufstieg der literarischen und himmlischen Gestalt Beatrice in das Paradies lediglich der Vollendung ihrer symbolischen Figur gleichkommt, f&uuml;hrt ihr irdischer Tod doch dazu, dass sie f&uuml;r den in tiefe Trauer gest&uuml;rzten, verzweifelten Dichter ihre g&ouml;ttliche Botschaft verliert. In der Tat hat die neue weibliche Figur (die "donna gentile"), die am Ende des Werks <i>Vita nuova</i> erscheint, weniger die Rolle eines schlechten Ersatzes f&uuml;r Beatrice (denn Beatrice ist unersetzbar) als vielmehr die Rolle einer Tr&ouml;stenden. Die neue Liebe ist vor allem eine Liebe zu sich selbst; Er wird somit weniger Beatrice untreu als der g&ouml;ttlichen Offenbarung, deren Botschafterin sie war und zu der Dante <i>letztendlich</i> wieder findet. N&auml;mlich in seinem Werk <i>G&ouml;ttliche Kom&ouml;die</i>, wo Dante &uuml;ber Beatrice sagt "was nie sonst &uuml;ber eine gesagt wurde". Indem er &uuml;ber seine Liebe zu Beatrice schreibt, dass: "Liebe die Sonne und alle Sterne beweget".</p>
            <p>Doch diese Lobpreisung kommt erst viel sp&auml;ter in seinem Leben, denn nach seinem lyrischen Werk <i>Vita nuova</i> reflektiert Dantes Poesie zun&auml;chst erst einmal seine tiefe moralische und geistige Krise. Es handelt sich um eine Phase von sentimentaler <i>Abkehrung</i> ("traviamento") vom philosophischen Zweifeln, von politischen und formell wissenschaftlichen Verpflichtungen des Dichters, die des Dichters Odyssee im Exil ank&uuml;ndigen. Das dichterische Schaffen Dantes entwickelte sich daraufhin in drei Richtungen: Zum einen ab 1293 hin zu den allegorischen und doktrin&auml;ren <i>Reimen</i> (Rime), in denen Dante durch seine mythische Liebe zu der Edelfrau "donna gentile" Symbol der Philosophie und harmonische Verk&ouml;rperung von Sch&ouml;nheit und Wahrheit zugleich die idealistische Amor-Lehre wie auch die stilistischen Konventionen des "dolce stil nuovo" sprengte; zum anderen bezeugt das gespannte Verh&auml;ltnis zu Forese Donati (1293-1296) und der Austausch an karikaturistische Ausma&szlig;e erreichenden Beleidigungen und Unterstellungen zwischen beiden (Anspielung auf Armut, Diebstahl, Unf&auml;higkeit als Ehemann, etc.) das Verlangen Dantes, seiner Ausdrucksweise und sprachlicher Virtuosit&auml;t neue Dimensionen zu verleihen und die mittelalterlichen Schreibtraditionen durch den &bdquo;stile comico&ldquo; zu bereichern; Und schlie&szlig;lich (ab 1296) hin zu den "rime petrose" (Steinerne Gedichte), die sich durch einen ungew&ouml;hnlich rauen und harten Stil auszeichnen, wie er vom gro&szlig;en provenzalischen Trobadour Arnaut Daniel gepr&auml;gt worden war, der die Qualen der Liebe mit steinerner Eisigkeit dramatisierte.</p>
            <p>Die letzten <i>Rime</i> (sieben und evtl. acht) von Dante stammen aus den ersten Jahren seines Exils. Die von Bitterkeit und Niederlage gepr&auml;gten Reime reflektieren mal die schmerzliche Erkenntnis der Fatalit&auml;t der ohne eigenes Verschulden eingetretenen Lage und mal die Ohnm&auml;chtigkeit des Rechtschaffenen im Exil gegen&uuml;ber Korruption und Falschheit. Schlie&szlig;lich gibt der gereifte Dante vor&uuml;bergehend die Dichtkunst auf, um moralisch in<i>Il Convivio</i>(Das Gastmahl) und literarisch in <i>De vulgari eloquentia</i> (&Uuml;ber das Dichten in der Volkssprache) &uuml;ber seine gemachte Erfahrung Bilanz zu ziehen und die theoretischen Grundlagen f&uuml;r sein k&uuml;nftiges Schaffen zu legen.</p>
            <p><i>Il Convivio</i> (Das Gastmahl), das zwischen 1304 und 1307 entstand, sollte urspr&uuml;nglich 15 B&uuml;cher umfassen: Das erste, eine Einf&uuml;hrung und die 14 anderen Kommentare zu 14 Kanzonen von "Tugend und Liebe". Es entstanden jedoch nur vier B&uuml;cher. Das Werk richtet sich an "Prinzen, Barone, Ritter und andere Edelm&auml;nner und &ndash;frauen", die zu einem idealen Gastmahl der Wissenschaft und Tugend geladen sind. Als Neue <i>Nikomachische Ethik</i> wird in <i>Il Convivio</i> neben der kirchlichen Kultur eine moderne weltliche Kultur geschaffen, die auf einer philosophischen Spekulation beruht und das Handeln und die Strukturen der Politik zu modernisieren sucht. Daher r&uuml;hrt die hohe Bedeutung, die Dante (Buch I<sup></sup>) der Abhandlung seines Werkes in der Volkssprache beimisst und nicht, wie f&uuml;r wissenschaftliche Werke sonst &uuml;blich, auf Lateinisch. Doch neben diesem rein praktischen Aspekt (denn das Publikum, an das er sich wenden wollte, war des Lateinischen nicht m&auml;chtig) kam es Dante darauf an, im Zuge der Gr&uuml;ndung der italienischen Wissenschaftsprosa den Reichtum der Strukturen und des Ausdrucks der Volkssprache aufzuzeigen. Im Buch&nbsp;II beschreibt Dante, nachdem er allegorisch den spirituellen Leitfaden formuliert hat, der ihn von Beatrice zur "donna gentile" f&uuml;hrt und ihn somit vom h&ouml;fischen Ideal zum philosophischen Ideal bringt, nach scholastischen Vorstellungen die Hierarchie der Himmel, Wissenschaften und Tugenden, die das aktive und kontemplative Leben des Menschen bestimmen. &nbsp; Buch III - eine engagierte Huldigung der Philosophie - wird unter gelegentlichem Versto&szlig; gegen die thomistische Orthodoxie, die Vereinbarkeit von Glauben und Wissen sowie von Wissenschaft und Erkenntnis belegt. Im Buch IV er&ouml;rtert Dante die komplexe Frage der wahren <i>Adels</i>: Demnach handelt es sich hierbei nicht um ein vererbtes Privileg, sondern theologisch um die Perfektion jeder Sache entsprechend der Natur, die Gott f&uuml;r sie vorgesehen hat. Wahre Noblesse des Menschen zeigt sich in dessen geistig-moralischen Tugenden, die ihn &uuml;ber die Perfektion des aktiven und kontemplativen Lebens zur Gl&uuml;ckseligkeit f&uuml;hren. Dante skizziert hier bereits die Theorie, die er sp&auml;ter in seinem Werk <i>Monarchia</i> weiter entwickeln wird und die von der der kaiserlichen Macht vorbestimmten historischen Aufgabe handelt.</p>
            <p>Das Traktat <i>De vulgari eloquentia</i> (&Uuml;ber das Dichten in der Volkssprache), welches zur gleichen Zeit wie <i>Convivio</i> entstand, wurde ebenfalls nicht vollendet. Diese Abhandlung &uuml;ber die Redegewandheit des Volkes sollte (nach den Absichten von Dante, der sein Werk jedoch vor Ende des 2. Buches abbrach) ein Kompendium &uuml;ber die Rhetorik und Stilistik und die Regeln und Techniken der poetischen Ausdrucksweise bilden, gem&auml;&szlig; der mittelalterlichen Stilregeln, die von der Griechisch-Lateinischen Rhetorik &uuml;bernommen worden waren (vom stile illustre bis zum stile tragico, vom stile comico bis zum stile umile). Das Traktat bezog sich jedoch wohl zudem auch auf die Prosadichtung. Das erste Buch widmet sich der Definition der "Volkssprache". Dante stellt zun&auml;chst die Volkssprache als eine, keinen festen Regeln unterliegende und von den Ammen gelernte Sprache der in der Schule gelehrten "Grammatik" und der f&uuml;r die Literatur verwandten Sprache - dem Latein - gegen&uuml;ber Die Volkssprache ist um so edler und wertvoller, da sie im Gegensatz zum gelehrten Latein eine <i>lingua naturalis</i> ist. Um ihre H&ouml;herwertigkeit zu belegen, muss sie lediglich codifiziert werden. Damit dies gelingt, galt es jedoch erst einmal, sie zu definieren, denn die urspr&uuml;nglich von Adam und Jesus gesprochene Sprache hatte sich seit Babel zu drei verschiedenen Sprachen entwickelt: Dem Griechischen, dem Germanischen und dem Romanischen, welches wiederum in die Sprachen lingua d'oc (gesprochen in S&uuml;dfrankreich), lingua d'o&iuml;l (gesprochen in Nordfrankreich), und die lingua del si (Vorg&auml;nger des Italienischen) unterteilt war, wobei letztere wiederum 14 Dialekt-Gruppen (mit noch weiteren zahlreichen Unterdialekten) umfasste, die Dante nacheinander analysierte. Es gab f&uuml;r jede dieser Dialektgruppen Gr&uuml;nde f&uuml;r und gegen deren Auswahl als Modell, und Dante wollte sie nicht auf der Grundlage einer widernat&uuml;rlichen <i>Grammatik</i> beurteilen, sondern auf der Grundlage eines modernen sprachwissenschaftlichen Systems unter dem Einfluss j&uuml;ngster Dichtkunst der Sizilianischen Dichterschule, der "stilnovisti" und von Dante selbst. Im Buch II pr&auml;zisiert Dante das literarische Anwendungsfeld f&uuml;r die von ihm definierte "volgare illustre" als jenes der kriegerischen Heldentaten, Lobpreisung der Liebe und der Tugenden sowie die eigenen Techniken entsprechend den rhetorischen Regeln der Epoche. </p>
            <p>Und wenngleich die <i>Epistole</i> (Briefe und Sendschreiben), die zur gleichen Zeit wie <i>Monarchia</i> entstanden, vom eifrigen politischen Engagement Dantes zeugen und von seiner gro&szlig;en Hoffnung, die er in den neuen Kaiser Heinrich VII setzte, so bleibt doch sein Traktat (wie die in Latein verfassten <i>&Eacute;pistole</i>) allein der theoretischen Abhandlung seines Sujets vorbehalten. Unter Weiterentwicklung der in <i>Il Convivio</i> bereits skizzierten Thesen belegt er im ersten Buch die Perfektion der Institution einer Weltmonarchie und deren Unerl&auml;sslichkeit f&uuml;r den Frieden und das Erdengl&uuml;ck f&uuml;r die Menschheit, und belegt er im zweiten Buch, dass das Imperium Romanum die historisch berechtigte Inkarnation einer Universalmonarchie ist. Im dritten Buch greift er von Averro&egrave;s den Gedanken der eigenst&auml;ndigen weltlichen Macht gegen&uuml;ber der religi&ouml;sen Macht auf, die der Papst allein daf&uuml;r nutzen darf, die Kirche in evangelische Armut zu f&uuml;hren.</p>
            <p style="font-variant:small-caps;"><strong>Die <i>G&ouml;ttliche Kom&ouml;die</i></strong></p>
            <p>Die als erstes Werk italienischer volkssprachlicher Dichtung erscheinende <i>Kom&ouml;die</i> (der deren erste Kommentatoren den Titel <i>G&ouml;ttliche Kom&ouml;die</i> gaben) gilt seither f&uuml;r die italienische Literaturgeschichte als das "Ausgangswerk" (welches beispielsweise in der franz&ouml;sischen Literatur nicht vorzufinden ist). Dante schuf dieses Werk als "Buch der B&uuml;cher" mit der apokalyptischen Perspektive des Endes der Geschichte an der Schwelle der Wiedergeburt der Menschheit. Er schuf es als <i>Kompendium</i>: der Rhetorik, Poesie, Moral, Politik, Geschichte, Philosophie, Wissenschaft und Theologie. In dieser Hinsicht wird der Titel <i>Kom&ouml;die</i> (der im literarischen Sinn seiner Zeit gleichbedeutend f&uuml;r ein Versepos in dessen Mittelpunkt ein tragischer Held stand, das jedoch ein positives Ende fand, ein Versepos also, das sich vom "B&ouml;sen" zum "Guten" wendete, bzw. von der <i>H&ouml;lle</i> ins <i>Paradies</i> f&uuml;hrte) dem allumfassenden Anspruch des Werks sowie dessen Ausdruck und Stil nur ungen&uuml;gend gerecht, der die strengen Kategorien mittelalterlicher Rhetorik sprengte. Dante bevorzugt im &Uuml;brigen die Bezeichnung "H&ouml;chstheiliges Gedicht" (<i>Paradies</i>, XXVI), also die Suche und Offenbahrung einer transzendalen Ordnung &uuml;ber die Widerspr&uuml;che der menschlichen Geschichte und die Vollendung dieser in der Ewigkeit. Vielmehr noch als in der meisterhaften Anwendung des "stile comico", der sich ans gemeine Volk wendet (siehe insbesondere unter "Malebolge", <i>H&ouml;lle</i>, XVIII-XXX), ist es der poetische wie kritische wie auch linguistische Gehalt der <i>G&ouml;ttlichen Kom&ouml;die</i>, in der sich &ndash; wie Sanguineti es formuliert - der wahrhaftige "Realismus" Dantes zeigt. Und in diesem Bestreben, die Gesamtheit der Realit&auml;t und der Geschichte unter dem Licht der Transzendenz, vielmehr noch als unter der F&uuml;hrung durch den fiktiven Begleiter seiner Reise ins Jenseits, Vergil, aufzuzeigen, sucht Dante in der Bibel Inspiration, wie er es selbst in einem Schreiben an Cangrande Della Scala (1316-1317) erkl&auml;rte, als er ihm das <i>Paradies</i> zusandte. Sein Ideal bestand darin, die Bedeutungstiefe der Biblischen Schrift und deren Polysemie zu erreichen. Daher zeichnet sich die <i>G&ouml;ttliche Kom&ouml;die</i> im Vergleich zu den bisherigen Werken Dantes, die noch den Regeln der mittelalterlichen allegorischen Dichtung unterlagen, durch einen schier grenzenlosen sprachlichen und semantischen Reichtum aus. Mit Ausnahme der allerersten Ges&auml;nge der <i>H&ouml;lle</i> wird die Darstellung nicht von der Symbolik resorbiert, doch bildet sich gerade zwischen der Darstellung und der Symbolik, entgegengesetzten Polen gleich, die eigentliche dichterische "Spannung" der Erz&auml;hlung und Metaphorik.</p>
            <p>Die aus 3 Mal 33 Ges&auml;ngen (sowie einem Einf&uuml;hrungsgesang), bestehende <i>G&ouml;ttliche Kom&ouml;die</i> berichtet von einer fiktiven Reise Dantes ins Jenseits im Jahre 1300, geleitet von den drei heiligen Frauen Maria, der heiligen Lucia und Beatrice. Die Reise beginnt in der Nacht vom Donnerstag zum Karfreitag und endet im Fegefeuer (L&auml;uterungsberg als Vorstufe zum Paradies) am Mittwoch der Karwoche (im Paradies wird der Tag zur Ewigkeit und z&auml;hlt nicht mehr). Nach der Unterweltfahrt des Eneas und des hl. Paul (wobei ersterer die Vorbestimmtheit des R&ouml;mischen Reichs zu belegen suchte und der zweite in christlicher Mission unterwegs war) ist Dante der dritte Mensch, der das Jenseits bereist, um die korrupte Menschheit daran zu erinnern, dass die untrennbare Einheit von Kirche und Kaiserreich gottgewollt ist. </p>
            <p>Die H&ouml;lle ist ein durch den Fall von Luzifer entstandener Trichter und besteht aus sich zum Erdmittelpunkt (dem Ort absoluter Dunkelheit und der Negation Gottes, denn Gott ist Licht) hin verj&uuml;ngenden Kreisen. Das Zentrum des gr&ouml;&szlig;ten Kreises befindet sich direkt unter Jerusalem (Ort der Passion Christi). Die H&ouml;lle setzt sich aus 9 solcher terrassenf&ouml;rmig angeordneten <i>Kreisen</i> zusammen. An der auf der Erdkugel Jerusalem gegen&uuml;berliegenden Stelle befindet sich der Berg der L&auml;uterung, der sich durch die durch den Sturz Luzifers zur&uuml;ckgedr&auml;ngte Erde gebildet hat. Der sich aus dem Meer erhebende L&auml;uterungsbergs (Purgatorio) besteht aus 7 Terrassen bzw. <i>Ebenen</i>, und geht an dessen Spitze in die Hochebene des <i>irdischen Paradieses</i> &uuml;ber, durch dessen 9 Himmel Dante und Beatrice bis ins Empyreum gelangen.</p>
            <table cellpadding="0" cellspacing="0" width="100%" bgcolor="#CCCCCC">
                <tr>
                    <td style="letter-spacing:1; text-align:justify; padding-top:5px; padding-right:10px; padding-bottom:5px; padding-left:10px;">
                        <p><img src="../pics/fleche.gif" width="45" height="25" border="0" align="absmiddle">Um die Illustrationen zu Dantes <i>G&ouml;ttlicher Kom&ouml;die</i> von Botticelli anzusehen, klicken Sie bitte, <b><a href="botticelli2.html">HIER</a></b>.</p>
                    </td>
                </tr>
            </table>			
        </td>
    </tr>
    <tr>
        <td width="250" height="150" align="center" valign="bottom" bgcolor="#CCCCCC" style="font-variant:small-caps; font-size:10pt;"><img src="../pics/fa.jpg" width="150" height="150" border="0"><br><font color="#669966">&copy;&nbsp;2006&nbsp;Umanista.Net</font></td>
    </tr>
</table>

</body>
</html>