<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Windows-1252">
<title>Umanista</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: 12pt;
	color: #000000;
}
p {
	line-height: 140%;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	color: #000000;
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	color: #FFFFFF;
	text-decoration: none;
}
//-->
</style>
</head>
<body>
<table cellpadding="0" cellspacing="0" width="100%" height="100%" align="center" border="0">
    <tr>
        <td width="250" height="150" align="right" valign="top" style="background-image:url('../pics/arabesque.gif'); background-repeat:no-repeat; font-variant:small-caps; font-size:20pt; letter-spacing:1px;"><strong><a href="index.html"><span style="font-size:24pt;">U</span><font color="#006600">manista</font><font color="white">.</font><span style="font-size:24pt;">N</span><font color="#006600">et</font></a></strong>&nbsp;</td>
        <td height="150" bgcolor="#CCCCCC" align="center" valign="middle" style="font-variant:small-caps; font-size:20pt; letter-spacing:10px; background-image:url('../pics/leonardo.jpg'); background-repeat:no-repeat; background-attachment:fixed; background-position:100% 0%;">
        	<p><strong><span style="font-size:24pt;">L</span><font color="#006600">eonardo </font><span style="font-size:24pt;">D</span><font color="#006600">a </font><span style="font-size:24pt;">V</span><font color="#006600">inci</font></strong></p>		
		</td>
    </tr>
    <tr>
        <td bgcolor="#CCCCCC" width="250" align="right" valign="top" style="font-variant:small-caps; font-size:12pt; padding-top:20px; letter-spacing:1px;">
			<p style="text-align:center;"><strong><a href="hommes1.html"><span style="font-size:14pt;">M</span><font color="#006600">aler und </font><span style="font-size:14pt;">B</span><font color="#006600">ildhauer</font></a></strong></p>
			<p style="text-align:center;"><strong><a href="hommes2.html"><span style="font-size:14pt;">D</span><font color="#006600">ichter und</font> <span style="font-size:14pt;">P</span><font color="#006600">hilosophen</font></a></strong></p>
            <p style="text-align:center;"><strong><a href="fedeli.html"><span style="font-size:14pt;">F</span><font color="#006600">edeli d'</font><span style="font-size:14pt;">A</span><font color="#006600">more</font></a>&nbsp;&nbsp;</strong></p>
            <p style="font-size: 10pt; font-variant:normal; letter-spacing:0px;"><em>Zum Vergr&ouml;&szlig;ern der Abbildung bitte auf das Bild klicken</em></p>
            <p>1&nbsp;<a href="../pics/davinci/leonardo_01.jpg" target="_blank"><img src="../pics/davinci/leonardo_01_mini.jpg" width="125" height="150" border="0"></a></p>
            <p>2&nbsp;<a href="../pics/davinci/leonardo_02.jpg" target="_blank"><img src="../pics/davinci/leonardo_02_mini.jpg" width="156" height="150" border="0"></a></p>
            <p>3&nbsp;<a href="../pics/davinci/leonardo_03.jpg" target="_blank"><img src="../pics/davinci/leonardo_03_mini.jpg" width="95" height="150" border="0"></a></p>
            <p>4&nbsp;<a href="../pics/davinci/leonardo_04.jpg" target="_blank"><img src="../pics/davinci/leonardo_04_mini.jpg" width="95" height="150" border="0"></a></p>
            <p>5&nbsp;<a href="../pics/davinci/leonardo_05.jpg" target="_blank"><img src="../pics/davinci/leonardo_05_mini.jpg" width="104" height="150" border="0"></a></p>
            <p>6&nbsp;<a href="../pics/davinci/leonardo_06.jpg" target="_blank"><img src="../pics/davinci/leonardo_06_mini.jpg" width="110" height="150" border="0"></a></p>
            <p>7&nbsp;<a href="../pics/davinci/leonardo_07.jpg" target="_blank"><img src="../pics/davinci/leonardo_07_mini.jpg" width="93" height="150" border="0"></a></p>
            <p>8&nbsp;<a href="../pics/davinci/leonardo_08.jpg" target="_blank"><img src="../pics/davinci/leonardo_08_mini.jpg" width="220" height="116" border="0"></a></p>
            <p>9&nbsp;<a href="../pics/davinci/leonardo_09.jpg" target="_blank"><img src="../pics/davinci/leonardo_09_mini.jpg" width="113" height="150" border="0"></a></p>
            <p>10&nbsp;<a href="../pics/davinci/leonardo_10.jpg" target="_blank"><img src="../pics/davinci/leonardo_10_mini.jpg" width="97" height="150" border="0"></a></p>
            <p>11&nbsp;<a href="../pics/davinci/leonardo_11.jpg" target="_blank"><img src="../pics/davinci/leonardo_11_mini.jpg" width="107" height="150" border="0"></a></p>
            <p>12&nbsp;<a href="../pics/davinci/leonardo_12.jpg" target="_blank"><img src="../pics/davinci/leonardo_12_mini.jpg" width="120" height="150" border="0"></a></p>
            <p>13&nbsp;<a href="../pics/davinci/leonardo_13.jpg" target="_blank"><img src="../pics/davinci/leonardo_13_mini.jpg" width="98" height="150" border="0"></a></p>
            <p>14&nbsp;<a href="../pics/davinci/leonardo_14.jpg" target="_blank"><img src="../pics/davinci/leonardo_14_mini.jpg" width="220" height="150" border="0"></a></p>
            <p>15&nbsp;<a href="../pics/davinci/leonardo_15.jpg" target="_blank"><img src="../pics/davinci/leonardo_15_mini.jpg" width="150" height="150" border="0"></a></p>
            <p>16&nbsp;<a href="../pics/davinci/leonardo_16.jpg" target="_blank"><img src="../pics/davinci/leonardo_16_mini.jpg" width="114" height="150" border="0"></a></p>
            <p>17&nbsp;<a href="../pics/davinci/leonardo_17.jpg" target="_blank"><img src="../pics/davinci/leonardo_17_mini.jpg" width="110" height="150" border="0"></a></p>
            <p>18&nbsp;<a href="../pics/davinci/leonardo_18.jpg" target="_blank"><img src="../pics/davinci/leonardo_18_mini.jpg" width="206" height="150" border="0"></a></p>
		</td>
        <td bgcolor="#99CC99" rowspan="2" valign="top" style="letter-spacing:1; text-align:justify; padding-top:20px; padding-right:30px; padding-bottom:20px; padding-left:30px;">
            <p style="font-variant:small-caps;"><strong>Leonardo Da Vinci</strong></p>
            <p>(Vinci 1452 - Clos-Luc&eacute; 1519)</p>
            <p><img src="../pics/trait.gif" width="100%" height="2" border="0"></p>
            <p style="font-variant:small-caps;"><strong>Einf&uuml;hrung</strong></p>
            <p>Leonardo Da Vinci, zu einer Symbolfigur der Renaissance gewordenes Universalgenie, &uuml;bertrifft mit Ausstrahlung und Einfluss bei weitem diese Welt der Maler, die zun&auml;chst seine war. Hier sahen die Zeitgenossen sein wirkliches K&ouml;nigreich, wo er seit bald f&uuml;nf Jahrhunderten der unumstrittene Herrscher ist. Aber dieser Heiligenschein klagt das Paradoxe seines seltsamen Schicksals nur an. Toscan, der die Nachforschungen &uuml;ber das Florentiner 14. Jahrhundert betreibt, zusammenfasst und &uuml;bertrifft, verl&auml;sst mit drei&szlig;ig Jahren Florenz, ohne dort einen Platz an der Sonne erobert zu haben; Die Zeit in Mailand kennzeichnet den H&ouml;hepunkt seiner Karriere. An der Loire ging sein unstetes Leben zu Ende. Er malte nur eine kleine Zahl von Bildern (manchmal unvollendet), ungef&auml;hr zehn werden in den sich in den Archiven befindenden Unterlagen oder von Zeitzeugen erw&auml;hnt, ungef&auml;hr drei&szlig;ig werden ihm insgesamt zugeschrieben, davon sind mehr als ein Drittel verloren. Schlie&szlig;lich hat dieser Mann mit einer unerm&uuml;dlichen Neugier, der sich gleichzeitig leidenschaftlich f&uuml;r Mathematik, Naturwissenschaften, K&uuml;nste und Techniken begeisterte, ein Notizbuch, tausende Zeichnungen und Skizzen, erstaunliche Projekte, jedoch keine gro&szlig;e plastische oder mechanische Umsetzung, keine ver&ouml;ffentlichte Abhandlung hinterlassen. Von au&szlig;en betrachtet erscheint Leonardo als ein genialer Allesk&ouml;nner, Abenteurer der reinen Forschung, die ihn als einziges interessierte, dessen Temperament zwar nicht seine Kreativit&auml;t aber seinen Erfindungswillen l&auml;hmte. Seit einem Jahrhundert werden &uuml;ber die Deutung des "mysteri&ouml;sen Vinci" zahlreiche internationale, kritische oder lyrische B&uuml;cher geschrieben. Die Informationen erlauben nur die Rekonstruktion der wesentlichen Daten in Leonardos Karriere, die vielfachen Richtungen seiner Forschung in Erinnerung zu rufen, eine Gesamtbilanz seines k&uuml;nstlerischen Schaffens zu ziehen. </p>
            <p style="font-variant:small-caps;"><strong>Leben und Werk</strong></p>
            <p><font color="#006600"><strong>Einf&uuml;hrung</strong></font></p>		
            <p>Leonardos Leben, unruhig, entschlusslos, ohne jedoch dramatisch wie das eines Michelangelo oder eines Caravage zu sein, kann sehr genau in drei fast gleichlange Perioden (die Kindheit ausgenommen) eingeteilt werden: eine Florentinische, die 1482 zu Ende geht, Ausbildungszeit, in der sich Leonardo vor allem der Malerei widmet; die zweite (1482-1499) am Hof zu Mailand, in der seine T&auml;tigkeiten als Ingenieur, Bildhauer, Dekorateur mit denen des Malers konkurrieren; die letzte (1499-1519), die Wanderjahre, in der, ohne dass der K&uuml;nstler ganz verschwindet, die Forschung in der reinen Wissenschaft einen immer gr&ouml;&szlig;er werdenden Raum einnimmt. </p>
            <p><font color="#006600"><strong>Die Florentinischen Jahre</strong></font></p>
            <p>Leonardo wird 1452 in Vinci, einem im Vorgebirge des Apennin zwischen Weinbergen und Olivenb&auml;umen gelegenen Ort, geboren. Er wohnt dort bis zu seinem sechzehnten Lebensjahr. Als unehelicher Sohn eines jungen Grundbesitzers, der sp&auml;ter Notar der Lehensherrschaft wird, kennt er seine Mutter kaum, zweifellos bescheidene Verh&auml;ltnisse. Aufgewachsen bei seinen Gro&szlig;eltern und seinem Vater, erscheint er aber in einer Zeit, in der die Unehelichkeit niemanden schockiert, keineswegs als das "frustrierte" Kind, das man sich manchmal vorstellt (und das Freud zu einem ber&uuml;hmten Essay inspiriert hat). Vielmehr beh&auml;lt er von dieser Kindheit auf dem Land seine Vertrautheit mit der toskanischen Natur, der Landschaft (die erste bekannte Zeichnung von Leonardo ist von 1473. Es ist die Arno-Landschaft), den Tieren, Pflanzen, Kuriosit&auml;ten der Natur (wie diese Grotte, die er erforschte. Dabei siegte der Wunsch, die "seltsamen Formen der k&uuml;nstlerischen Natur" zu entdecken, &uuml;ber die Angst.), vielleicht auch eine gewisse Ungeschicklichkeit im sozialen Verhalten und die Berufung zur Einsamkeit zur&uuml;ck. <br>1469 stirbt der Gro&szlig;vater, der Jugendliche folgt seinem Vater und Onkel, die nach Florenz &uuml;bergesiedelt sind, und beginnt in der Werkstatt von Verrocchio, ebenfalls als Bildhauer und Maler angesehen, eine Ausbildung. 1472 schreibt er sich in die "Campagnia dei Pittori" ein und scheint das Vertrauen seines Meisters zu haben. Sie arbeiten an seinem Hauptbild, der <i>Taufe Christi</i>, zusammen. (1) (Er hat die knienden Engel und den Vordergrund der Landschaft gemalt). Man erw&auml;hnt seine Sch&ouml;nheit, seine Kraft, seinen Geschmack f&uuml;r die Mathematik und die Musik und auch seinen Hang zur "griechischen" Liebe und folgt damit dem Zeitgeist (eine Denunzierung von 1476 bleibt ohne Folgen, l&auml;sst aber kaum Raum f&uuml;r Zweifel). Ab 1480 lebt er nicht mehr bei seinem Vater, sondern in einem Haus neben dem Kloster von San Marco, das Laurent de M&eacute;dicis gekauft hat und der ihn zur Gestaltung der G&auml;rten anstellte. Seine Rolle scheint ihm jedoch sehr bescheiden. Leonardo h&auml;lt Abstand zu diesem humanistischen Hof, an dem Botticelli der bevorzugte Maler und Marsilio Ficino der Denker sind: Eher wissenschaftlich und positiv als mystisch scheint er gegen&uuml;ber dem neapolitanischen Snobismus ein Rebell. Er bekommt &uuml;berall Auftr&auml;ge: 1478 von der Lehensherrschaft (Altarwand f&uuml;r die Kapelle des Palazzo Vecchio, die Filippino Lippi fertig stellte); 1481 vom Kloster San Donato a Scopeto (<i>Anbetung der Heiligen Drei K&ouml;nige</i> (2) im Uffizien-Museum, das er unvollendet lie&szlig;); und zahlreiche nicht dokumentierte Bilder (<i> Verk&uuml;ndigungen</i> im Louvre und den Uffizien <i> Benois-Madonna </i> (3) in der Eremitage in Sankt Petersburg etc.) m&uuml;ssen in diese Periode geh&ouml;ren. Dennoch z&auml;hlt er noch immer nicht zu den k&uuml;nstlerischen Favoriten seiner Zeit. So geh&ouml;rt er 1482 nicht zum auserw&auml;hlten Team, das zur Schm&uuml;ckung der Sixtinischen Kapelle nach Rom reist. Da er nicht zu den schnellsten K&uuml;nstlern geh&ouml;rt aber sich dennoch seiner materiellen Sorgen entledigen m&ouml;chte, sucht er sich (und er wird ihn sein Leben lang suchen) einen M&auml;zen, der die Vielf&auml;ltigkeit seiner Talente zu sch&auml;tzen wei&szlig;. Er findet ihn zun&auml;chst in Mailand. </p>
            <p><font color="#006600"><strong>Die Jahre in Mailand</strong></font></p>
            <p>Leonardo siedelte im Fr&uuml;hjahr 1482, als er erfuhr, dass Ludovic le More zum Ruhm seines Vaters ein Reiterstandbild errichten will, nach Mailand &uuml;ber und schl&auml;gt dem Prinzen vor, ihn "seine Geheimnisse zu lehren". Eine ber&uuml;hmtes Gesuch z&auml;hlt in zehn Artikeln seine F&auml;higkeiten als Ingenieur auf, St&auml;dte und H&auml;fen zu befestigen, Kanonen und Kriegsfahrzeuge herzustellen, w&auml;hrend seine Werke in Friedenszeiten mit den Werken "jedes anderen gleichziehen k&ouml;nnen", sei es bei der Konstruktion von &ouml;ffentlichen Geb&auml;uden, sei es beim Bau von Wasserleitungen "von einem Ort zum anderen", ohne dabei die Bildhauerei und Malerei zu vergessen. In den Dienst von Ludovic eingetreten, der ihn wertsch&auml;tzt und ihm einen lange w&auml;hrenden Wohlstand sicherte, besch&auml;ftigte ihn das Reiterstandbild lange Jahre: Nach unz&auml;hligen Studien wird 1493 nur das Pferdemodell aufgestellt; nach dem Sturz von Sforza verschwand es. Aber Leonardo, dem noch genug Freizeit blieb, um sich in Mathematik (Er besucht die Wissenschaftler von Pavie, mit Luca Pacioli verband ihn ein Freundschaft) zu perfektionieren und seine Forschungen im Bereich der Naturwissenschaften fortzusetzen, war in vielen Bereichen besch&auml;ftigt: Er ist Organisator von Festz&uuml;gen eines prunkenden Hofes, aber auch Dekorateur des Castello Sforzesco (Raum "delle Asse" mit den Gem&uuml;se-Arabesken an seiner Decke), Wasserleitungen in die Wassergr&auml;ben des Palastes, Restaurator der "Sforzesca", landwirtschaftliche Nutzung, Modell der Leitungen. Und er liefert, trotz der Feindschaft zu Bramante, "Primus" in der Lombardei-Architektur, ein Projekt f&uuml;r die Laterne des Doms zu Mailand (1487) und wird zur Beratung bez&uuml;glich der Restauration der Kathedrale zu Pavie (1490) gerufen.<br>Was die Malauftr&auml;ge &ndash; neben den wahrscheinlich geschaffenen, aber nicht dokumentierten Portraits, (Portrait <i>La Belle Ferronni&egrave;re</i> (4), im Louvre, der <i>Musiker</i><span style="font-family:'Times New Roman',Times,serif; font-size:12pt; color:black; letter-spacing:1; text-align:justify; line-height:140%;"> </span>(5), in Mailand, die <i>Dame mit dem Hermelin</i><span style="font-family:'Times New Roman',Times,serif; font-size:12pt; color:black; letter-spacing:1; text-align:justify; line-height:140%;"> </span>(6), in Krakau usw.) &ndash; betrifft, so spielen sie nur am Anfang und Ende seiner Zeit in Mailand eine erw&auml;hnenswerte Rolle. 1483 entsteht die Altarretabel f&uuml;r die Br&uuml;derschaft der Conception a Francesco Grande, mit deren Seitenteilen Ambrogio De Predis beauftragt wird, w&auml;hrend Leonardo den Auftrag f&uuml;r den Hauptteil, eine Jungfrau mit Kind, erh&auml;lt. Heute schreibt man diesem Werk eher das mit der <i>Jungfrau auf den Felsen</i> von Lourdes (National Gallery) als das im Louvre ausgestellte Werk, das wohl etwas fr&uuml;her entstanden ist, zu. Das Werk, das unvollendet bleibt, war Gegenstand eines Streits mit der Br&uuml;derschaft, der erst 1506 beigelegt wurde. Die Freske von <i>Das letzte Abendmahl</i> (8), f&uuml;r das Refektorium von Santa Maria delle Grazie, mit dem er 1496 begann, wurden allerdings 1498 fertiggestellt. Es rief einstimmige Bewunderung hervor und verschaffte ihm den Rang eines der bedeutendsten Meister Italiens. </p>
            <p><font color="#006600"><strong>Die Wanderjahre</strong></font></p>
            <p>Aber<i> Das letzte Abendmahl</i> ist der Gesang eines gl&uuml;cklichen Schwans: Im folgenden Jahr floh Ludovic, der von der Armee Ludwigs XII. gejagt wurde. Leonardo h&auml;lt sich einige Zeit in Mantou &ndash; am Hof von Isabelle d'Este, seiner Bewundererin (deren Portrait er in Kohle skizziert) -, in Venedig (1500), in der Romagna (1502) auf, wo er das Verm&ouml;gen von C&egrave;sar Borgia verwaltetet, der ihn zum Inspektor seiner Befestigungsanlagen ernannte. Aber die Amtsenthebung des Condottiere durch den neuen Papst, Julius II, beendet diese Periode. 1503 kehrt Leonardo nach Florenz zur&uuml;ck, wo sein Vater stirbt; Er dort wird mit Ehren empfangen, st&ouml;&szlig;t aber auf einen jungen rauen Rivalen: Michelangelo. Um die gro&szlig;en Siege von Florenz zu feiern, beauftragt ihn die Lehensherrschaft mit einer Wandmalerei zum Gedenken an die Schlacht von Anghiari. Michelangelo wird hingegen mit der von Cascina beauftragt. Die beiden Werke werden 1505 gleichzeitig ausgestellt. Doch von Erfolg gekr&ouml;nt sind allein die historischen Werken Michelangelos im Gegensatz zu den, das Publikum br&uuml;skierenden Reitern von Leonardo. Dieser verzichtet sehr rasch auf den Freskenauftrag. Das Werk wird zerst&ouml;rt und ist nur durch Entw&uuml;rfe und Kopien (Das gleiche gilt f&uuml;r eine <i>Leda</i> (9) bekannt. Als ob das Ungl&uuml;ck noch nicht gro&szlig; genug ist, scheitert auch die Umleitung des Arno, die Leonardo wegen der Gr&uuml;ndung Pisas plant, wegen seiner Berechnungsfehler. Verletzt verl&auml;sst er seine Heimat und kehrt nach Mailand zur&uuml;ck, wo ihn die franz&ouml;sischen Besatzer feiern: Der Gouverneur, Charles d'Amboise, meint, dass das Ansehen "wenngleich sein Name in der Malerei ein Begriff, in allen anderen Bereichen unverdienterweise unbekannt geblieben sei". Leonardo nimmt sich die fr&uuml;heren Stadtpl&auml;ne wieder vor, nimmt den Auftrag eines neuen Pferdestandbildes &ndash; dieses Mal f&uuml;r das Grab von Giangiacomo Trivulzio, den Condottiere, der die Sforza verjagt hatte! an -, 1512 werden jedoch die Franzosen verjagt. <br>Dieses mal ist es Rom, das Leonardo reizt: Der neue Papst, Leon&nbsp;X, ist ein Medici und M&auml;zen. Sein Mann des Vertrauens ist jedoch Raffael. Giuliano de Medici, Bruder des Pontifex, nimmt sich Leonardos an, gew&auml;hrt ihm Unterkunft und beauftragt ihn mit der Trockenlegung des Pontins-Feuchtgebiets. Aber niemand denkt an den alten Meister, als durch den Tod von Bramant der Platz der Bauleitung f&uuml;r Sankt Peter frei wird. Versunken in seine Forschung &uuml;ber die Quadratur des Kreises und sein anatomisches Sezieren gibt er die Figur eines instabilen, der wirklichen Welt entfremdeten Tr&auml;umers ab. So sieht es Raffaels Freund, Baldassarre Castiglione (<i>Il Cortegiano</i>, 1508-1518): "Einer der bedeutendsten Maler der Welt besch&auml;ftigt sich mit Philosophie, oder er hat so seltsame Konzepte und so neue Hirngespinste, dass es ihm nicht gelingt, sie mit all der Sch&auml;rfe seines Pinsels zu malen."<br>Es ist nur zu selbstverst&auml;ndlich, dass er, die Augen ge&ouml;ffnet, durch den Tod von Giuliano 1516, seiner gr&ouml;&szlig;ten St&uuml;tze beraubt, die Einladung eines jungen, siegreichen K&ouml;nigs annimmt, der davon tr&auml;umt, den Lebensstil der italienischen H&ouml;fe in den Loire-Schl&ouml;ssern einzuf&uuml;hren. Im Mai 1516 stellt er sich gemeinsam mit dem jungen gutaussehenden Francesco Melzi (1493-1570), seinem Lieblingssch&uuml;ler, Franz I. vor und bringt einige Meisterwerke aus seinen Wanderjahren mit, die der K&ouml;nig kauft. (heute im Louvre): <i>Mona Lisa</i> (10), <i>die Jungfrau, Das Jesuskind und die Heilige Anna</i> (11), der <i>Heilige Johannes der T&auml;ufer</i> (12) (und zweifellos <i>Bacchus</i><span style="font-family:'Times New Roman',Times,serif; font-size:12pt; color:black; letter-spacing:1; text-align:justify; line-height:140%;"> </span>(13), Abwandlung eines anderen <i>Heiligen Johannes des T&auml;ufers</i>). Seine Unterkunft auf dem Landsitz von Clux, in der N&auml;he von Amboise, eine sehr hohe Pension und die Freundschaft des Souver&auml;ns, der ihm gerne zuh&ouml;rt, sichern ihm nach soviel Umherreisen einen noblen und friedvollen Lebensabend. Eine L&auml;hmung der Hand hindert ihn daran, zu malen, jedoch nicht daran, etwas zu erschaffen. Durch Projekte &uuml;ber Monumental-Treppen (die ihn vielleicht zu der von Chambord inspirierten), der Loire-Sa&ocirc;ne-Kanal, die Trockenlegung der Sologne mit dem Bau einer neuen Stadt in Romorantin bekundet er seinen Willen, "weiterzumachen". Aber im Fr&uuml;hjahr 1519 wird er krank und ernennt Melzi zu seinem Testamentsvollstrecker, indem er ihm alle seine Manuskripte vermacht. Er stirbt am 2. Mai. Er wird in der Kirche Saint-Florentin zu Amboise beigesetzt. Seine sterblichen &Uuml;berreste werden w&auml;hrend der Religionskriege verstreut. </p>
            <p style="font-variant:small-caps;"><strong>Der Denker, der Gelehrte</strong></p>
            <p>Dieses gleichzeitig ruhmreiche und von Misserfolgen durchwirkte Leben entspricht dem Charakter eines einzigartigen, f&uuml;r seine Zeitgenossen verbl&uuml;ffenden Mannes, den sie als verschlossen beurteilen, und der noch heute mit Beweisst&uuml;cken &uuml;ber seine Gedanken &uuml;berrascht. Seine umgekehrte Schrift eines Ungeschicklichen hat die Erfindungsgabe der Fachleute f&uuml;r Handschriftdeutung angeregt. Seine von Melzis Sohn an seine Bewunderer verteilten zahlreichen Notizb&uuml;cher erfahren mehrfache Ver&auml;nderungen: Die wichtigsten werden in der Ambrose-Bibliothek in Mailand und im Institut de France aufbewahrt; aber viele sind verloren gegangen, und wieder andere werden erst 1967 in der Nationalbibliothek von Madrid wiedergefunden. Zusammenhanglose Notizen &uuml;ber wissenschaftliche Beobachtungen mit Skizzen, Anmerkungen &uuml;ber Methoden, philosophische Reflexionen lassen uns das Leben und die Gef&uuml;hle ihres Autors unbekannt erscheinen. Ruhe, die offen legt, was Val&eacute;ry als Leonardos "k&ouml;nigliche Gleichg&uuml;ltigkeit" bezeichnet. Gleichg&uuml;ltig gegen&uuml;ber dem sofortigen Ruhm, den weltlichen G&uuml;tern, ausgenommen in dem Ma&szlig;e, wie sie die Freiheit seiner Forschung sicherstellen. Zudem gilt er als unberechenbar in seinen Launen, seinem Ausweichen, seiner wechselnden Begeisterung, besitzt mangelndes Durchhalteverm&ouml;gen f&uuml;r ein im Entstehen befindliches Werk und gibt als Perfektionist angesichts der selten erreichbaren Perfektion schnell auf. Eine einzige Leidenschaft reizt ihn: die vollst&auml;ndige Kenntnis des sichtbaren Universums in all seinen Strukturen und Bewegungen. Es ist eine "intellektuelle Leidenschaft, aufgrund der die Sinnlichkeit verschwindet" und aus der "die Liebe [...] entsteht, die in dem Ma&szlig;e w&auml;chst, in dem dieses Wissen immer sicherer wird".<br>Rationelles Wissen, sicher. Soll man Vasari glauben, nach dem Leonardo "die gr&ouml;&szlig;ere Ehre hatte, Philosoph als denn ein Christ zu sein?" Auf jeden Fall bleiben ihm die Vorstellung des Falls und der Erl&ouml;sung, das christliche Drama des Heils fremd. Ebenso steht er dem &auml;sthetischen Heldentum seiner Zeitgenossen, der Mythologie als Arch&auml;ologie gleichg&uuml;ltig gegen&uuml;ber. Mit einer Art stoischer Ruhe, mit der Weichheit der Einsamkeit bleibt seine Haltung die des Gelehrten, der die Argumente der M&auml;chtigen zur&uuml;ckweist und sein Urteil auf der Erfahrung begr&uuml;ndet. <br>Aber Gelehrter, wie und in welchem Ma&szlig;e? Leonardo erschien lange Zeit als das Abbild eines autodidaktischen Giganten (Er selbst schrieb: "Man begr&uuml;ndet die Kritik an mir damit, dass ich keine Initialen besitze"), unverst&auml;ndliche Vorzeichen. Anfang des 20.<sup></sup> Jh., lie&szlig; ihn eine zweifellos &uuml;bertriebene Reaktion zu einem Gelehrten, einem Erben allen wissenschaftlichen Gedankenguts des Mittelalters werden. Heute tendiert man zu einer vermittelnden Meinung: Leonardo ist kein Analphabet, teilt aber die durchschnittliche Kultur der Florentiner seiner Zeit. Er kann auch Latein und kennt<i>die Metamorphosen des Ovid</i>. Er kennt Dante und Petrarca, sein Hunger wird jedoch vor allem von den Bestien und der moralisierten Zoologie des Mittelalters sowie den florentinischen Satirikern gestillt. <br>Sein Bild des Kosmos, Spiel der harmonischen und riesigen Kr&auml;fte des Lichts gemeinsam mit einer tiefgreifenden Einheit der Natur und der Seele offenbart einen diffusen Platonismus dieser Zeit, zu dem noch die Lehrs&auml;tze von Nicolas de Cusa &uuml;ber die Bewegung, Prinzip des gesamten Lebens, hinzukommen. Andererseits musste sich seine m&uuml;ndliche Ausbildung zum Praktiker, die er in der Werkstatt von Verrocchio begonnen hat &ndash; Geometrie, Perspektive usw. als Folge des Lesens von Abhandlungen &uuml;ber die Mechanik, "Maschinentheater", die in der zweiten H&auml;lfte des 15.<sup></sup> Jh. in Italien bereits zahlreich waren, dank des Besuchs verschiedener Wissenschaftler erweitern. Leonardo wird niemals ein Gelehrter vom Typ des Kopernikus oder Newton, die die Wissenschaft mit ihren Entdeckungen oder Hypothesen erneuern, werden. Seine Physik-Terminologie bleibt ungenau und widerspr&uuml;chlich. In der Tat ist er, feiert man auch "die &uuml;berlegene Sicherheit in der Mathematik", ein vor allem "visueller" Mensch, f&uuml;r den das Auge, "Fenster zur Seele", der wichtigste Weg ist, &uuml;ber den unser Intellekt das unendliche Werk der Natur vollst&auml;ndig sch&auml;tzen kann. Seine universelle Neugier lehnt unsere Unterscheidung zwischen reiner Wissenschaft und angewandter Wissenschaft, den sch&ouml;nen und den mechanischen K&uuml;nsten ab. Es vergr&ouml;&szlig;ert und tr&auml;gt zur Perfektion dieses Typs Ingenieur-K&uuml;nstler bei, deren erstes Modell Alberti gewesen ist. <br>Seine Forschung umfasst gleichzeitig Astronomie und Geologie, Geometrie und Mechanik, Optik und Akustik, Botanik und Metallurgie. In den Notizb&uuml;chern, die durch den Reichtum oder die Kargheit seiner Notizen auffallen, werden gleich drei "Dominanten" offenkundig. Die erste ist die Anatomie, mit diesen genauen Beschreibungen, Ergebnis des vielen Sezierens, illustriert mit wunderbaren Zeichnungen, von denen einige der vergleichenden Anatomie (junger Mann/ alter Mann; Mensch/ Tier) gewidmet sind. Leonardo ist von daher eine Art einzelner Vorbote von Versal, dem Begr&uuml;nder der modernen Anatomie. Danach kommt die bei Ingenieurarbeiten angewandte Mechanik &ndash; mit ballistischen Entdeckungen, Kriegsfahrzeugen, Pumpen und Baggern, Br&uuml;cken und Kan&auml;len &ndash; sowie auf scharfsinnigen und neuen Analysen des Vogelflugs basierende Flugmaschinenprojekte. Schlie&szlig;lich besteht das Leben auf der Erde aus der Mechanik der Fl&uuml;ssigkeiten und der Geologie. Nichts regte Leonardos poetische Vorstellungskraft mehr an als das "Heldenballett" der Erde und des Wassers. Von daher die Studien der Strudel, die so bemerkenswerten Panorama-Abhandlungen, die die Entstehung der Alpent&auml;ler zeigt; von daher die Analyse der Fossilien, der Muschelformen, des Grundes f&uuml;r ihr Vorhandensein sowohl auf den Bergen als auch in den Meeren. Von daher vor allem die apokalyptischen Visionen, die das Schicksal der Menschen mit den Katastrophen des Kosmos verbinden: "Man wird auf der Erde Gesch&ouml;pfe vorfinden, die sich unaufh&ouml;rlich gegenseitig t&ouml;ten. Ihre Boshaftigkeit wird keine Grenzen kennen. Ihre Gewaltt&auml;tigkeit wird die gro&szlig;en W&auml;lder auf der Erde zerst&ouml;ren... Oh Erde, was h&auml;lt dich also davon ab, dich zu &ouml;ffnen und den Menschen in die tiefsten Risse des Abgrundes herunterzuschlingen." Es ist dieser Leonardo, kosmischer Vision&auml;r und "Magier", sanft durch den Bart und die gelockten Haare, das vermutete strenge Selbstportrait, den die R&ouml;telzeichnung in der k&ouml;niglichen Bibliothek von Turin wachruft. </p>
            <p style="font-variant:small-caps;"><strong>Der K&uuml;nstler</strong></p>
            <p>Was bleibt von dieser gro&szlig;en Leistung auf dem Gebiet des k&uuml;nstlerischen Schaffens? F&uuml;r die Architektur und die Bildhauerei, Projekte und, was das erste angeht, rein theoretisch. Die sch&ouml;nsten Skizzen von mit Chorkapellen flankierten Kirchenkuppeln &ndash; die von Bramante stammen k&ouml;nnten &ndash; best&auml;tigen die Vorliebe der Renaissance f&uuml;r das Bauwerk nach zentralem Plan, Symbol f&uuml;r Perfektion. Was die Bildhauerei anbetrifft, so sind zahlreiche Studien den Monumenten von Sforza und Trivulzio gewidmet: Aber nur der Sockel und die Bewegung des mehr oder weniger aufgeb&auml;umten Pferdes erinnern an Leonardo; Der Reiter fehlt oder ist kaum skizziert. Skulpturen, die ihm zugeschrieben werden, keine ist sicher, sogar die wahrscheinlichste, kleine Pferdegruppen aus Bronze in Budapest. Im Grunde scheint die Bildhauerei Leonardos Interesse nur mittelm&auml;&szlig;ig geweckt zu haben. Die Tatsache, dass sie langlebiger als die Malerei ist, verleiht ihr keine W&uuml;rde; sie ist f&uuml;r ihn "minderwertig, da sie nicht die transparenten oder leuchtenden Dinge darstellen kann". Sie bleibt "eine Kunst der sehr kurzen Gespr&auml;che", w&auml;hrend die Malerei, "cosa mentale", deren "Ziel die Darstellung von Menschen und den Seelenabsichten" ist, eine "wunderbare Kunst mit sehr gro&szlig;en Spekulationsm&ouml;glichkeiten ist". <br>Dieser hohen Kunst scheint Leonardo wohl eine Abhandlung gewidmet zu haben, die er in Mailand verfasst und Ludovic angeboten hat, die aber verschwunden ist. Der <i>Trattato della pittura</i> (14) (<i>Codex urbinas</i>, Bibliothek des Vatikan), ver&ouml;ffentlicht Mitte des 17.<sup></sup> Jh., ist eine reiche und ungew&ouml;hnliche Sammlung, die Melzi zu verdanken ist. Die <i>Notizb&uuml;cher</i><span style="font-family:'Times New Roman',Times,serif; font-size:12pt; color:black; letter-spacing:1; text-align:justify; line-height:140%;"> </span>(15), liefern uns zahlreiche und subtile Beobachtungen, die alle Aspekte der Kunst des Malers, Skizze, Perspektive, Bildtechnik hervorhebt. Der wesentliche Charakterzug ist der Vorrang der Skizze nach der Natur, &uuml;ber die Studie der Antike, nach dem Umriss. Das Geheimnis der Malerei liegt im Spiel von Schatten und Licht, d.h. hell-dunkel: "Derjenige, der es vermeidet, Schatten in sein Werk zu bringen, macht es wegen des Vulg&auml;ren, das die Leuchtkraft der Farbe und die Sch&ouml;nheit des Wunders des Lichtes nur verschm&auml;ht, f&uuml;r den echten Verstand verachtenswert." Oft findet man bei Leonardos Notizen &uuml;ber das unklare Rosa des fr&uuml;hen Morgens, den weitreichenden Effekt des Rauchs und Staubs in den St&auml;dten, die Farbe der weit entfernt liegenden Berge, die im Winter nicht mehr blau sind, oder das Rot der Sonne in den Zeitabst&auml;nden zwischen dem Regen gleichzeitig minuti&ouml;se und poetische "Modernit&auml;t". Und dieser "Luminismus" erkl&auml;rt die gro&szlig;e historische Rolle eines gegen&uuml;ber seinen Werken so geizig eingestellten Malers. <br>Die ersten erhaltenen Zeichnungen von Leonardo sind in die florentinische, plastische, sehr beschreibende und trockene Tradition einzuordnen. Lippi, Verrocchio, Ghirlandaio in den Madonnen <i>Litta</i> (16) und <i>Benois</i> (alle in der Eremitage), den <i>Verk&uuml;ndigungen</i>, dem <i> Heiligen Hieronymus</i> (17) unvollendet im Vatikan, kraftvolle skulpturm&auml;&szlig;ige Studie der Anatomie. Die<i>Anbetung der Heiligen Drei K&ouml;nige</i> in den Uffizien unterscheidet sich nur durch die Original-Konzeption der Szene: Sie ersetzt die prunkvollen Festz&uuml;ge, f&uuml;r die Gozzoli das sch&ouml;nste Beispiel gegeben hat, durch das Bild einer verbl&uuml;fften und von der ungew&ouml;hnlichen Vision in Panik versetzten Menschenmenge. Aber werden die Mail&auml;nder Werke &ndash; ist es der Einfluss der feuchten und saftigen Landschaften der Lombardei? - den dunstigen Umriss und die Feuchte des "sfumato", die gr&uuml;nlichen T&ouml;ne der Weiten mitbringen: sowie die <i>Jungfrau auf den Felsen</i>, mit dem geheimnisvollen Wassergrund und den im Licht geschmolzenen Felsenspitzen, von daher das Halbdunkel der Grotte. Und der durch <i>Das letzte Abendmahl</i> - das einzige vollendete, leider halbtote gro&szlig;e Werk - hervorgerufene Schock bringt nicht nur Neues in die Komposition, die die von Andrea del Castagno wieder aufnimmt, sondern teilt die Apostel in heimliche Unterhaltungen f&uuml;hrende Gruppen ein: psychologisches Drama vor der Ank&uuml;ndigung des Verrats und der Unsicherheit &uuml;ber den Verr&auml;ter; etwas gleichbedeutend Neues ist die r&auml;umliche Verschmelzung, die diese Weichheit der Farbe bewirkt, dieser Halbtag, in dem die Personen vor der Flucht aus der Tiefe auf die blauen H&uuml;gel baden. <br>Der andere neue Reiz des Malers Leonardo ist das R&auml;tsel der Gesichter auf den Werken der letzten Periode: Die seltsame Konzeption der <i> der Jungfrau, des Kindes Jesus und der Heiligen Anna</i>, oder das Anna, w&auml;hrend sich die Jungfrau auf das Kind wirft, als ob sie es sch&uuml;tzen m&ouml;chte, unt&auml;tig bleibt und l&auml;chelt, eine Art das unausweichliche Schicksal verk&uuml;ndende Sphinx; die tr&auml;umerische Sch&ouml;nheit und Ruhe <i>der Mona Lisa</i>, einer <i>furchtsamen und entfernten Leda</i>, eines <i>Johannes des T&auml;ufers</i> und eines <i>Bacchus</i>. M&ouml;ge es sich um das Portrait einer florentinischen Dame &ndash; Mona Lisa, Frau von Francesco del Giocondo, handeln &ndash; oder um sich vorgestellte Figuren handeln, es ist das gleiche ironische und sanfte L&auml;cheln, das gleiche Zwittergesicht mit dieser "z&auml;rtlichen Melancholie", die Stendhal verzauberte: Traumbilder, die das Mysterium des Universums als dekadente &Auml;sthetik am Ende des 19.<sup></sup> Jh. symbolisieren. Aber selbst f&uuml;r diejenigen, die gegen eine gewisse "Monalisaverherrlichung" sticheln, beh&auml;lt Leonardos Sch&ouml;pfung ihre historische Bedeutung und ihren Wert als Symbol. <br>Was die Zeichnungen angeht, sind sich alle zeitgen&ouml;ssischen Kritiker einig, dass sie ausreichen, um Leonardo unter die gr&ouml;&szlig;ten Meister einzuordnen. Man kennt mehrere Tausende, von denen jede anders ist. Der gr&ouml;&szlig;te Teil sind einen Text erkl&auml;rende Skizzen, was &uuml;brigens ihren &auml;sthetischen Wert nicht ausschlie&szlig;t. Betrachtet man die isolierten Zeichnungen und gro&szlig;en Alben von Windsor und Amboise, ist man jedoch verbl&uuml;fft von ihrer Intensit&auml;t, ihrem Beben vor Leben sowie von ihrer Vielfalt. <br>Vielfalt der Techniken: Zeichnungen auf dem H&ouml;hepunkt der Jugend, die die R&ouml;telzeichnung St&uuml;ck f&uuml;r St&uuml;ck entthronen, mit wei&szlig;er Kreide hervorgehobene Zeichnungen auf schwarzem Stein, weicher und subtiler; und, st&auml;ndig Federzeichnungen, kursiver, Kommentare zu einem Text oder die erste Skizze zu einer Komposition. Vielfalt auch der Stile: Bestimmte Zeichnungen besitzen die Pr&auml;zision eines Goldschmiedest&uuml;cks oder einer Medaille wie das das ber&uuml;hmte Profil eines Manns mit Helm (ein wahrhaftiges Ausnahmewerk) im British Museum. Andere beschr&auml;nken sich auf Kurven- und Ringspiele, die mit einer einzigartigen Kraft (Studien von Katzen, Ritterschlachten f&uuml;r die <i>Schlacht von Anghiari </i>(18)), die Bewegung in der Tiefe suggerieren. Die Themenvielfalt ist nicht geringer, denn sie spiegelt Leonardos ganzes Universum wieder: Das bereits in Erinnerung gerufene des Gelehrten und das des K&uuml;nstlers. Es sind die vielfachen Studien f&uuml;r die <i>Anbetung der Heiligen Drei K&ouml;nigz</i>, die Jungfrauen, <i>Das letzte Abendmahl</i>, <i>Die Schlacht</i>, leidenschaftlich, weil sie es erm&ouml;glichen, das h&auml;ufige Zweifeln und die Bewusstseinskrisen ihres Sch&ouml;pfers nachzuvollziehen. Es sind die "K&ouml;pfe des Ausdrucks", manchmal heldenhaft, &ouml;fter grimassenhaft, sogar karikaturhaft, die sehr stark den Zeitaltern und Charakteren entgegenstehen. Es sind die Tier- und vor allem Pferdestudien, die Studien der Pflanzen und &Auml;ste, gleichzeitig voll Liebe und fast beunruhigend vor Genauigkeit und Intensit&auml;t. Es sind schlie&szlig;lich die Landschaften, bald von bukolischen Natur mit ihren Landarbeitern und S&auml;m&auml;nnern, bald von einer elementaren und konvulsiven Welt. Die Bilder der Flut z&auml;hlen zu Leonardos erstaunlichsten Entdeckungen. <br>Es ist die Pers&ouml;nlichkeit des "gro&szlig;en Tr&auml;umers", f&uuml;r den die Menschen im Laufe der Zeitalter empfindsam geworden sind. Die Einfluss des Malers war betr&auml;chtlich, urteilt man nach der Vielf&auml;ltigkeit der Varianten und Kopien aus dem du 16.<sup></sup> Jh. - die den Kritikern gro&szlig;e Probleme bereiten -, durch Leonardos Widerspiegelung in einigen Florentinischen Sch&uuml;lern wie Lorenzo di Credi (1456-1537) oder Piero di Cosimo (1462-1521), und durch die Wichtigkeit seines Einflusses in der Lombardei, mit einer robusten, manchmal aber auch l&auml;ndlichen Gruppe. Bernardino Luini (um 1485-1532), Ambrogio De Predis (1455-um 1510), Giovanni Antonio Boltraffio (1467-1516).<br>Als letzte gro&szlig;e Figur des 14. Jahrhunderts ist er auch der Begr&uuml;nder der "Hochrenaissance": Man erkennt seinen Einfluss bei Raffael (der f&uuml;r seine Athener Schule von den Aposteln von Mailand inspiriert wurde), bei Fra Bartolomeo (1472-1517) und bei Andrea del Sarto (1486-1530). Man muss aber vor allem seinen leuchtenden Einfluss hervorheben, den seine Unruhe und universelle Neugier vier Jahrhunderte hindurch hinterlassen haben bei: Rubens und Prud'hon, Goethe, Stendhal und Val&eacute;ry haben ihn als Leitfigur eines Malers, aber auch als universalen Menschen, dem Dichter und K&uuml;nstler verbundenen Gelehrten geehrt.</p>
        </td>
    </tr>
    <tr>
        <td width="250" height="150" align="center" valign="bottom" bgcolor="#CCCCCC" style="font-variant:small-caps; font-size:10pt;"><img src="../pics/fa.jpg" width="150" height="150" border="0"><br><font color="#669966">&copy;&nbsp;2006&nbsp;Umanista.Net</font></td>
    </tr>
</table>

</body>
</html>