<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Windows-1252">
<title>&nbsp;U m a n i s t a . N e t - Dante (Hölle, FSKIPFT), Sandro Botticelli, Pico della Mirandola, Raffael</title>
<meta name="description" content="Italienischen Humanisten und Orden der Getreuen Amors : Sandro Botticelli, Dante (Hölle, FSKIPFT, …), Raffael, Pico della Mirandola, Leonardo da Vinci, Petrarca, Michelangelo, Ficino.">
<meta name="keywords" content="FSKIPFT, Hölle, Dante, Sandro Botticelli, F.S.K.I.P.F.T.">
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: 12pt;
	color: #000000;
}
p {
	line-height: 140%;
	text-align: justify;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	color: #000000;
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	color: #FFFFFF;
	text-decoration: none;
}
//-->
</style>
</head>
<body>
<table cellpadding="0" cellspacing="0" width="100%" height="100%" align="center" border="0">
    <tr>
        <td width="250" height="150" align="right" valign="top" style="background-image:url('../pics/arabesque.gif'); background-repeat:no-repeat; font-variant:small-caps; font-size:20pt; letter-spacing:1px;"><strong><a href="../index.html"><span style="font-size:24pt;">U</span><font color="#006600">manista</font><font color="white">.</font><span style="font-size:24pt;">N</span><font color="#006600">et</font></a></strong>&nbsp;</td>
        <td height="150" bgcolor="#CCCCCC" align="center" valign="middle" style="font-variant:small-caps; font-size:20pt; letter-spacing:10px; background-image:url('../pics/fa2.jpg'); background-repeat:no-repeat; background-attachment:fixed; background-position:100% 0%;">
        	<p style="text-align: center;"><strong><span style="font-size:24pt;">F</span><font color="#006600">edeli d'</font><span style="font-size:24pt;">A</span><font color="#006600">more</font></strong></p>		
		</td>
    </tr>
    <tr>
        <td bgcolor="#CCCCCC" width="250" valign="top" style="font-variant:small-caps; font-size:12pt; padding-top:20px; letter-spacing:1px;">
			<p style="text-align:center;"><strong><a href="./hommes1.html"><span style="font-size:14pt;">M</span><font color="#006600">aler und </font><span style="font-size:14pt;">B</span><font color="#006600">ildhauer</font></a></strong></p>
			
	  <p style="text-align:center;"><strong><a href="./hommes2.html"><span style="font-size:14pt;">D</span><font color="#006600">ichter und</font> <span style="font-size:14pt;">P</span><font color="#006600">hilosophen</font></a></strong></p>
		</td>
        <td bgcolor="#99CC99" rowspan="2" valign="top" style="letter-spacing:1px; padding-top:20px; padding-right:30px; padding-bottom:20px; padding-left:30px;">
            <p style="font-variant:small-caps;"><strong>Ursprung</strong></p>
            <p>Der Orden der Getreuen Amors (Fedeli d&rsquo;Amore) ist ein Geheimbund von Literaten, dem <b><a href="dante.html">Dante</a></b> angeh&ouml;rte und deren Lehrmeister Guido Cavalcanti zu sein schien. Er bildet den Schnittpunkt zweier Kulturen: Zum einen die lange Tradition der provenzalischen Minnes&auml;nger und Minnes&auml;nger, die Cavalcanti und Dante vollenden oder vervollkommnen; Zum anderen, die sich durch eine neue Mystik auszeichnende Ordensgemeinschaft der Sufis (dessen Angeh&ouml;rige auch als Derwische bezeichnet werden).<br>Mit den Kreuzz&uuml;gen kam die Poesie der Derwische in den Okzident. Im Bund der zum Templerorden geh&ouml;renden christlichen Ritter, ein aufsehenerregendes Echo und hinter der scheinbar historischen Feindschaft, tr&auml;gt ein unsichtbares Zusammentreffen das der Ibn' Arabi als Gedankengut der Averro&egrave;s und dieWerte der <i>'&acirc;shiq</i> in den Okzident. Die Getreuen Amors erscheinen in den Augen der sp&auml;teren Derwische als eine unerwartete florentinische Variante der <i>Shadhiliyya </i> hinsichtlich deren Leits&auml;tzen (der Vereinung von Liebe und Poesie) bis hin zum gemeinsamen Symbolismus der Systeme (zum Beispiel in der Zahlenmythik um die Ziffer Neun). </p>
            <p style="font-variant:small-caps;"><strong>Einf&uuml;hrung</strong></p>
            <p>Die Einf&uuml;hrung der Getreuen Amors beginnt vor ihrem Eintritt in diese kleine Gesellschaft: Es handelt sich um die <i>Erfahrung mit der Liebe selbst</i>, die als ein eigenst&auml;ndiges Mysterium das christliche letztendlich unsichtbar abschafft. "Die Liebe ist eine Religion, deren Gott fehlbar ist" sagte Borges mit Eleganz. Sich zu verlieben (und wenn m&ouml;glich in ein sch&ouml;nes junges M&auml;dchen) war der Schl&uuml;ssel, der die r&auml;tselhafte T&uuml;r zum Herzen &ouml;ffnete. Von den Minnes&auml;ngern bis hin zu den Beatles, kann die <i>Liebe</i>, jedes Mal, wenn es darum geht, ein nat&uuml;rliches Idiom in der durch die Umgangssprache hervorgerufenen Skandierung zu opfern, die sich <i>selbst in dem Ma&szlig;e entfremde</i>, in dem sie in Liebe &uuml;bergeht, diese doppelte Bedeutung haben: die einer Heiligsprechung der Immanenz wie die einer Abschaffung der Privilegien der Transzendenz. Die <i> andere Welt</i> gibt es in dieser Welt, erlebt wie ein Spiegel im doppelten Sinne, und die Liebe ist der Schl&uuml;ssel zu der Reise, die Liebe erlaubt das Festhalten der Zeit, die sich in die beiden Richtungen gabelt und den <i>A&iuml;on</i> in einem K&ouml;rper zu materialisieren. Das zweite Stadium bestand im Scheitern seines galanten Unternehmens im Hinblick auf die erotische Spannung, ohne sie jedoch zufriedenzustellen (in der N&auml;he masochistischer Extase oder taoistischer Praktiken). Die dritte begann mit der Vertrautheit der Poesie, der Aneignung einer Sprachpraktik, die im Liebesgef&uuml;hl nachgezeichnet werden: ein leidenschaftlicher Stil, ein Vorspiel im Sinne des Lebens.</p>
            <p>Wie man leicht verstehen kann, hat der Durchschnitt der Jugendlichen (Jungen und M&auml;dchen) in der Menschheitsgeschichte genug Anspr&uuml;che darauf, um Treue der Liebe zu werden. Im Unterschied zum christlichen Paradies (das Dante besuchen wird), viele Auserw&auml;hlte. Kommt aber die Poesie ins Spiel, fehlt den meisten Auserw&auml;hlten die Berufung, und sie ziehen sich zur&uuml;ck. Denn die Poesie, wie sie von Dante Alighieri, Cino da Pistoia, Lapo Gianni, Gianni Alfani, Dino Frescobaldi oder Guido Cavalcanti praktiziert wird, verlangt intellektuelle Anstrengung, eine Theorie-Strenge, die der Entdeckung eines Stils gleichkommt oder die Gedanken kreisen l&auml;sst. Die Forschung ist die der formellen Perfektion oder eines Sinns bis hin zur Verletzung, die Rundfahrt, zugleich mysteri&ouml;s und magisch, wo Rezitativ, Phanop&eacute;e und Logop&eacute;e mit sanfter Sprache und niedriger Stimme ihre Akme erreichen.</p>
            <table cellpadding="0" cellspacing="0" width="100%" bgcolor="#CCCCCC">
                <tr>
                    <td style="letter-spacing:1; text-align:justify; padding-top:5px; padding-right:10px; padding-bottom:5px; padding-left:10px;">
                        <p style="font-variant:small-caps;"><b>Dantes Einf&uuml;hrung</b></p>
                        <p style="line-height:140%;">Im Kapitel XVIII des <i>Vita Nova</i> &uuml;berschreitet Dante die entscheidende Phase. Als eine Gruppe junger M&auml;dchen, angef&uuml;hrt von Jeanne Primavera, Dante fragt, warum er Beatrice liebt, w&auml;hrend er bei ihrem Anblick zusammenbricht und vor ihr flieht, seitdem sie seinen Gru&szlig; mit Geringsch&auml;tzung erwidert hat, antwortet er: "Meine Damen, das Ende meiner Liebe war unl&auml;ngst der Gru&szlig; dieser Dame, &uuml;ber die sie vielleicht sprechen m&ouml;chten. Und in ihr wohnt meine Gl&uuml;ckseligkeit, die das Ende all meiner W&uuml;nsche ist. Aber seit sie mich abgelehnt hat, hat mir mein Herr, die Liebe, ihm sei Dank, all meine Gl&uuml;ckseligkeit wieder gegeben, die mir nur genommen werden konnte. Jeanne und ihre Freundinnen verabreden sich und bitten ihn schlie&szlig;lich, genauer anzugeben, wo er seine Gl&uuml;ckseligkeit herbekommt. Dante entgegnet mit seinem &uuml;blichen und nat&uuml;rlichsten Stolz der Welt: "In den Worten, die meine Frau loben". Aber Jeanne sagt zu ihm: "Wenn das wahr w&auml;re, h&auml;ttest du die Verse, in denen du deinen Zustand schilderst, in eine ganz andere Richtung gedreht." Dann geht Dante, den Schwanz zwischen den Beinen, und verbringt einige &auml;ngstliche und aufgeregte Tage, bis er im folgenden Gesang die Verse findet, die die Menschen der Liebe zum Zittern bringen....</p>
                    </td>
                </tr>
            </table>
            <p style="font-variant:small-caps;"><strong>Von gestern bis heute</strong></p>
            <p>Im Okzident ist der Orden der Getreuen Amors offiziell Ende des Mittelalters aufgel&ouml;st. Einige ihrer Mitglieder entschieden sich, in die L&auml;nder des Mittleren Ostens, nach Syrien oder &Auml;gypten auszuwandern, andere zogen die strengste Heimlichkeit vor. Dennoch gibt es Beweise, dass diese Organisation sich einfach versteckt gehalten und die Jahrhunderte bis hin in unsere Tage mitten im Okzident &uuml;berdauert hat. Soweit man wei&szlig;, gibt es diese Organisation mit der Gr&uuml;ndungsordnung seit dem Mittelalter nicht mehr. Man glaubt, dass es sich nur um Einzelf&auml;lle und individuelle Erfahrungen handelt. Was bedeutet es, in unserer Zeit einer Getreuer Amors zu sein? Muss man, um es zu sein, einer Organisation wie dieser mit ihrer Hierarchie, ihren Einf&uuml;hrungsriten und ihrer Geheimsprache angeh&ouml;ren? A propos Rosenkreuz, Ren&eacute; Gu&eacute;non hat uns auf diesen Irrtum aufmerksam gemacht: "Der Begriff Rosenkreuz ist genau die Bestimmung eines effektiven Einf&uuml;hrungsgrades, dessen Besitz in der Tat nicht notwendigerweise mit der Tatsache verbunden ist, einer bestimmten festgelegten Organisation anzugeh&ouml;ren. Das gleiche gilt zweifellos f&uuml;r die Getreuen Amors von heute. </p>			
            <p>Spricht man von der heutigen Treue der Liebe, muss man sicherlich an diese fr&uuml;here Organisation denken, die den Orient erreicht hat und wo einige Mitglieder aus dem Okzident wohl bekannt sind: Dante, Cavalcanti, <b><a href="petrarca.html">Petrarca</a></b>, man muss hier aber auch einen Weg und eine Welt der geistigen Verwirklichung sehen, den sich einige Individuen seit ihrer Okkultierung unter den Bedingungen ausgeborgt haben, dass sie genauso mysteri&ouml;s bleiben, wie zu der Zeit, in der diese Organisation ihren H&ouml;hepunkt erlebte: <b><a href="raffaello.html">Raffael</a></b>, <b><a href="pico.html">Pico della Mirandola</a></b>, Giordano Bruno. Was die Organisation der Getreuen Amors in der Tat unterscheidet, das ist ihr Geheimnis. Das erkl&auml;rt, warum die Mitglieder so wenige Spuren hinterlassen haben, ausgenommen nat&uuml;rlich das vollst&auml;ndige Werk von Dante, vorausgesetzt, man kann die Mysterien entschl&uuml;sseln. Ren&eacute; Gu&eacute;non weist uns &uuml;brigens darauf hin, dass unsere Zeit, so obskur und ung&uuml;nstig f&uuml;r die Esoterik sie auch sein m&ouml;ge, uns dennoch ein besseres Verst&auml;ndnis erm&ouml;glichen k&ouml;nnte. </p>
            <p style="font-variant:small-caps;"><strong>&Uuml;ber das Morgenland und das Abendland </strong></p>
            <p>Es gab eine Zeit, wie wir bereits sagten, zu welcher der Orden der <i>Fedeli d'Amore</i>, der Getreuen Amors, als Initiationsorganisation bestand, und diese Zeit bleibt mit der Geschichte der Kreuzz&uuml;ge verbunden. Denkt man nun wie Ren&eacute; Gu&eacute;non, dass diese Zeit "einen regen geistigen Austausch zwischen Morgenland und Abendland" hervorgebracht hat, kommt man zu dem Schluss, dass die Initiation der Getreuen Amors sie dazu in die Lage versetzte, mit denjenigen aus dem Morgenland in Verbindung zu treten. Dieser Austausch war aber w&auml;hrend mehrerer Jahrhunderte wegen der "Degeneration des Abendlandes" in der Esoterik unterbrochen. Das zwanzigste Jahrhundert hat einen Zugang zu Texten morgenl&auml;ndischer Autoren er&ouml;ffnet, die im Abendland unver&ouml;ffentlicht geblieben waren. Ihr Vorhandensein f&ouml;rdert von nun bessere Kenntnisse &uuml;ber die Bewegung der Getreuen Amors, die grundlegend morgen- <i>und</i> abendl&auml;ndisch ist. Bedeutet dies nun, dass die Initiation zum Orden der <i>Fedeli d'Amore</i> m&ouml;glich geworden ist? Es hie&szlig;e schon, die Natur der Initiation selbst &ndash; die eine &Uuml;bertragung ist &ndash; zu verkennen, und dennoch hat uns Ren&eacute; Gu&eacute;non selber in dem Schlusswort zu seinem <i>Der K&ouml;nig der Welt</i> darauf aufmerksam gemacht, dass "unter den Umst&auml;nden, inmitten derer wir gegenw&auml;rtig leben, die Ereignisse mit einer derartigen Geschwindigkeit vonstatten gehen, dass viele Dinge, deren Gr&uuml;nde nicht unmittelbar in Erscheinung treten, &ndash; und zwar h&auml;ufiger als man zu glauben geneigt ist &ndash; ziemlich unvorhergesehene, wenn nicht sogar v&ouml;llig unvorhersehbare Anwendungen finden." </p>
            <p>Die Geschichte der Bewegung der Getreuen Amors im Abendland endet nicht mit dem Verschwinden des Ordens der "Fedeli d'Amore" bzw. dessen Verschleierung. Hier ist das Wort "Abendland" in der Weise, wie es von Ren&eacute; Gu&eacute;non in seinem <i>Morgenland und Abendland</i>) verwendet wird, zu verstehen, z.B. wie ein geographischer Raum mit christlicher Tradition im Gegensatz zu einem "Morgenland" mit seiner semitischen, moslemischen und j&uuml;dischen Tradition. Das &uuml;brigens erkl&auml;rt, wieso Henry Corbin diese F&auml;hrte in Richtung Ibn &lsquo;Arabi, der Theosophen und persischen Dichter wie Ruzbehan Baqli, Hafez oder auch Fakhr &lsquo;Eraqi verfolgt hat. Die Tradition der Bewegung der "Getreuen Amors" ist aber auch eine abendl&auml;ndische Tradition, insofern sie die drei monotheistischen Religionen oder vielmehr deren Esoterik wie die Kabbale, hebr&auml;ische Tradition, islamische Esoterik und christliche Esoterik betrifft. Julius Evola und Ren&eacute; Gu&eacute;non behaupten, dass sie im Fernen Osten, insbesondere in Indien, ihre Entsprechung findet.</p>
            <p>Wie dem auch sei, erstreckt sich die Geschichte der "Getreuen Amors" im Abendland &uuml;ber das von Ren&eacute; Gu&eacute;non bestimmten Datum hinaus &ndash; welcher noch Boccaccio und Petrarca nach Dante und den <i>Getreuen Amors</i> nennt. Deswegen ist es angebracht, hier die "fehlenden Glieder" anzusprechen, durch die diese Geschichte bis zum heutigen Tage andauert. Dabei ist es nicht ausschlaggebend, dass sie sich heutzutage den Namen der J&uuml;nger von Glauben und Liebe zugelegt haben und sich dabei auf eine Sammlung von philosophischen Fragmenten des deutschen Schriftstellers Novalis beziehen. Sie reihen sich durchaus in dieselbe Geisteshaltung ein, der auch die <i>Getreuen Amors</i> anh&auml;ngen. Es reicht aus, zwei davon zu zitieren, einen Dichter und einen Maler, und zwar Novalis und Raffael: "Der romantische deutsche Dichter und der italienische Maler kommen aus derselben spirituellen Schule, n&auml;mlich die der vision&auml;ren K&uuml;nstler, die durch die in ihrem Leben vom Schicksal gesandte Erscheinung eines bestimmten sch&ouml;nen Gesichts, eines menschlichen Gesichts wie das von Sophie bei Novalis, das dieser mit den Augen seiner Seele betrachtet hat, oder eines g&ouml;ttlichen Bildes, das der heiligen Jungfrau Maria bei Raffael, der eines Nachts deren Offenbarung erfuhr, in die Bewegung der Getreuen Amors eingef&uuml;hrt worden sind. »</p>
            <p>Es gibt &uuml;brigens Belege f&uuml;r ihre Zugeh&ouml;rigkeit zu den Nachkommen der <i>Getreuen Amors</i>. So berichtet Wackenroder dieses Zitat aus einem Schreiben des italienischen Malers an den Grafen von Castiglione: "Da man so wenig sch&ouml;ne weibliche Formen sieht, halte ich mich im Geiste an ein bestimmtes Bild, das in meiner Seele entsteht", als er einige Bl&auml;tter von Bramante in Bezug auf die Raffael eines Nachts erschienene Vision eines Bildes der Jungfrau Maria &uuml;bertrug. Man m&uuml;sste diesen Text vollst&auml;ndig zitieren, man beh&auml;lt aber, dass "das Herrlichste ist, dass es ihm schien, dass dieses Bild eben das war, was er immer gesucht hatte, wenngleich er hiervon niemals mehr als ein unklares und konfuses Vorgef&uuml;hl besa&szlig;" und auch dass "die Erscheinung f&uuml;r immer in seinem Herzen und in seinen Sinnen verankert blieb; ihm war es dann gelungen, die Z&uuml;ge der Mutter Gottes, wie sie sich vor seiner Seele dargestellt hatten, wiederzugeben, wobei er immer eine gewisse Achtung selbst vor den von ihm gemalten Bildern hatte. Sollte er einen Zweifel wegen der Anwesenheit der Mutter Gottes bei der Initiationserfahrung der Getreuen Amors gehabt haben, f&uuml;hren wir uns mit Ren&eacute; Gu&eacute;non wieder vor Augen, dass es zahlreiche Initiationssymbole der Mutter Jesu gibt, deren Anwendung "durch den Bezug der heiligen Jungfrau zur Keuschheit und zu Shekinah vollkommen gerechtfertigt ist". <br>Was Novalis betrifft, erm&ouml;glichen es einige Ausz&uuml;ge aus den Dialogen zwischen Heinrich und Mathilde in seinem einzigen, unvollendeten Roman, Heinrich von Ofterdingen (1801), zu verstehen, warum er f&uuml;r den reinsten Vertreter der abendl&auml;ndischen Tradition der Bewegung der Getreuen Amors gehalten wird: "Du bist die Heilige, die meine W&uuml;nsche zu Gott bringt, durch die Er sich mir offenbart, durch die Er mir die F&uuml;lle seiner Liebe kundtut. Was ist die Religion, als ein unendliches Einverst&auml;ndnis, eine ewige Vereinigung liebender Herzen? Wo zwei versammelt sind, ist Er ja unter ihnen. Ich habe ewig an dir zu atmen; meine Brust wird nie aufh&ouml;ren dich in sich zu ziehen. Du bist die g&ouml;ttliche Herrlichkeit, das ewige Leben in der lieblichsten H&uuml;lle. K&ouml;nntest du nur sehn, wie du mir erscheinst, welches wunderbare Bild deine Gestalt durchdringt und mir &uuml;berall entgegen leuchtet, du w&uuml;rdest kein Alter f&uuml;rchten. Deine irdische Gestalt ist nur ein Schatten dieses Bildes. Die irdischen Kr&auml;fte ringen und quellen, um es festzuhalten, aber die Natur ist noch unreif; das Bild ist ein ewiges Urbild, ein Teil der unbekannten heiligen Welt." </p>           
            <p>Man kann unter diesen Bedingungen behaupten, dass die geistige Schule der <i>Getreuen Amors</i> im Abendland ununterbrochen weiter bestand, selbst wenn es hier nicht darum geht, von einem Orden zu sprechen &ndash; hat dieser Orden als solcher au&szlig;erdem &uuml;berhaupt jemals existiert, war er nicht eher eine Initiationsorganisation im Sinne von Ren&eacute; Gu&eacute;non? Dass diese Organisation weiterhin aktiv bleibt, selbst wenn sie dabei nicht sichtbar ist, ist nichtsdestoweniger gewiss. Das ist nun schlie&szlig;lich das Wichtige. Genauso wie ihr Vorhandensein im Abendland heutzutage ein deutliches Zeichen f&uuml;r die Zugeh&ouml;rigkeit der Getreuen Amors im Abendland zu "einer Elite, die zu den drei Zweigen der abrahamschen Tradition geh&ouml;rt", ist, deren Ethik, "dieselben Wurzeln hat und dieselbe Horizonth&ouml;he anvisiert". </p>
            <p>Es stellt sich somit eine letzte Frage: "Die Getreuen Amors, und zwar die des Abendlandes und die des Iran, die einander in dieser Religions- und Schicksalsgemeinschaft angen&auml;hert sind, lassen uns zumindest, den groben Weg, auf den sie sich alle &ndash; Mystiker, Dichter und Philosophen &ndash; begeben haben, besser erkennen. Stellt man sich die Frage, ob der Weg noch eine andere als eine historische Bedeutung f&uuml;r die Umst&auml;nde unserer eigenen historischen Gegenwart hat?" Henry Corbin merkt an, dass "es keine allgemeine Antwort noch ein theoretisches Programm zu dieser Art Frage gibt". Es gibt jedoch eine Antwort, die sich heute im Abendland direkt aus dem Vorhandensein der Bewegung der Getreuen Amors selber ergibt, aus einer Tradition also, die lebendig geblieben ist und die in ihren Grundz&uuml;gen eine Tradition des Morgen- und Abendlandes bleibt.</p>
        </td>
    </tr>
    <tr>
        <td width="250" height="150" align="center" valign="bottom" bgcolor="#CCCCCC" style="font-variant:small-caps; font-size:10pt;"><img src="../pics/fa.jpg" width="150" height="150" border="0"><br><font color="#669966">&copy;&nbsp;2006&nbsp;Umanista.Net</font></td>
    </tr>
</table>

</body>
</html>