<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Windows-1252">
<title>Umanista</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: 12pt;
	color: #000000;
}
p {
	line-height: 140%;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	color: #000000;
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	color: #FFFFFF;
	text-decoration: none;
}
//-->
</style>
</head>
<body>
<table cellpadding="0" cellspacing="0" width="100%" height="100%" align="center" border="0">
    <tr>
        <td width="250" height="150" align="right" valign="top" style="background-image:url('../pics/arabesque.gif'); background-repeat:no-repeat; font-variant:small-caps; font-size:20pt; letter-spacing:1px;"><strong><a href="index.html"><span style="font-size:24pt;">U</span><font color="#006600">manista</font><font color="white">.</font><span style="font-size:24pt;">N</span><font color="#006600">et</font></a></strong>&nbsp;</td>
        <td height="150" bgcolor="#CCCCCC" align="center" valign="middle" style="font-variant:small-caps; font-size:20pt; letter-spacing:10px; background-image:url('../pics/michelangelo.jpg'); background-repeat:no-repeat; background-attachment:fixed; background-position:100% 0%;">
        	<p><strong><span style="font-size:24pt;">M</span><font color="#006600">ichelangelo</font></strong></p>		
		</td>
    </tr>
    <tr>
        <td bgcolor="#CCCCCC" width="250" align="right" valign="top" style="font-variant:small-caps; font-size:12pt; padding-top:20px; letter-spacing:1px;">
			<p style="text-align:center;"><strong><a href="hommes1.html"><span style="font-size:14pt;">M</span><font color="#006600">aler und </font><span style="font-size:14pt;">B</span><font color="#006600">ildhauer</font></a></strong></p>
			<p style="text-align:center;"><strong><a href="hommes2.html"><span style="font-size:14pt;">D</span><font color="#006600">ichter und</font> <span style="font-size:14pt;">P</span><font color="#006600">hilosophen</font></a></strong></p>
            <p style="text-align:center;"><strong><a href="fedeli.html"><span style="font-size:14pt;">F</span><font color="#006600">edeli d'</font><span style="font-size:14pt;">A</span><font color="#006600">more</font></a>&nbsp;&nbsp;</strong></p>
            <p style="font-size: 10pt; font-variant:normal; letter-spacing:0px;"><em>Zum Vergr&ouml;&szlig;ern der Abbildung bitte auf das Bild klicken</em></p>
            <p>1&nbsp;<a href="../pics/michelangelo/michelangelo_01.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_01_mini.jpg" width="162" height="150" border="0"></a></p>
            <p>2&nbsp;<a href="../pics/michelangelo/michelangelo_02.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_02_mini.jpg" width="102" height="150" border="0"></a></p>
            <p>3&nbsp;<a href="../pics/michelangelo/michelangelo_03.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_03_mini.jpg" width="150" height="150" border="0"></a></p>
            <p>4&nbsp;<a href="../pics/michelangelo/michelangelo_04.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_04_mini.jpg" width="86" height="150" border="0"></a></p>
            <p>5&nbsp;<a href="../pics/michelangelo/michelangelo_05.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_05_mini.jpg" width="91" height="150" border="0"></a></p>
            <p>6&nbsp;<a href="../pics/michelangelo/michelangelo_06.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_06_mini.jpg" width="133" height="150" border="0"></a></p>
            <p>7&nbsp;<a href="../pics/michelangelo/michelangelo_07.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_07_mini.jpg" width="146" height="150" border="0"></a></p>
            <p>8&nbsp;<a href="../pics/michelangelo/michelangelo_08.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_08_mini.jpg" width="148" height="150" border="0"></a></p>
            <p>9&nbsp;<a href="../pics/michelangelo/michelangelo_09.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_09_mini.jpg" width="69" height="150" border="0"></a></p>
            <p>10&nbsp;<a href="../pics/michelangelo/michelangelo_10.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_10_mini.jpg" width="67" height="150" border="0"></a></p>
            <p>11&nbsp;<a href="../pics/michelangelo/michelangelo_11.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_11_mini.jpg" width="53" height="150" border="0"></a></p>
            <p>12&nbsp;<a href="../pics/michelangelo/michelangelo_12.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_12_mini.jpg" width="220" height="94" border="0"></a></p>
            <p>13&nbsp;<a href="../pics/michelangelo/michelangelo_13.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_13_mini.jpg" width="89" height="150" border="0"></a></p>
            <p>14&nbsp;<a href="../pics/michelangelo/michelangelo_14.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_14_mini.jpg" width="124" height="150" border="0"></a></p>
            <p>15&nbsp;<a href="../pics/michelangelo/michelangelo_15.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_15_mini.jpg" width="220" height="144" border="0"></a></p>
            <p>16&nbsp;<a href="../pics/michelangelo/michelangelo_16.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_16_mini.jpg" width="54" height="150" border="0"></a></p>
            <p>17&nbsp;<a href="../pics/michelangelo/michelangelo_17.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_17_mini.jpg" width="142" height="150" border="0"></a></p>
            <p>18&nbsp;<a href="../pics/michelangelo/michelangelo_18.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_18_mini.jpg" width="107" height="150" border="0"></a></p>
            <p>19&nbsp;<a href="../pics/michelangelo/michelangelo_19.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_19_mini.jpg" width="108" height="150" border="0"></a></p>
            <p>20&nbsp;<a href="../pics/michelangelo/michelangelo_20.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_20_mini.jpg" width="123" height="150" border="0"></a></p>
            <p>21&nbsp;<a href="../pics/michelangelo/michelangelo_21.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_21_mini.jpg" width="107" height="150" border="0"></a></p>
            <p>22&nbsp;<a href="../pics/michelangelo/michelangelo_22.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_22_mini.jpg" width="162" height="150" border="0"></a></p>
            <p>23&nbsp;<a href="../pics/michelangelo/michelangelo_23.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_23_mini.jpg" width="116" height="150" border="0"></a></p>
            <p>24&nbsp;<a href="../pics/michelangelo/michelangelo_24.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_24_mini.jpg" width="103" height="150" border="0"></a></p>
            <p>25&nbsp;<a href="../pics/michelangelo/michelangelo_25.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_25_mini.jpg" width="54" height="150" border="0"></a></p>
            <p>26&nbsp;<a href="../pics/michelangelo/michelangelo_26.jpg" target="_blank"><img src="../pics/michelangelo/michelangelo_26_mini.jpg" width="58" height="150" border="0"></a></p>
		</td>
        <td bgcolor="#99CC99" rowspan="2" valign="top" style="letter-spacing:1; text-align:justify; padding-top:20px; padding-right:30px; padding-bottom:20px; padding-left:30px;">

            <p style="font-variant:small-caps;">Michelangelo Buonarroti, genannt <strong>Michelangelo</strong></p>
            <p>(Caprese 1475 - Rom 1564)</p>
            <p><img src="../pics/trait.gif" width="100%" height="2" border="0"></p>
            <p style="font-variant:small-caps;"><strong>Einf&uuml;hrung</strong></p>
            <p>Er war einer der gr&ouml;&szlig;ten k&uuml;nstlerischen Genies der Menschheit und hat alles Streben nach dem Absoluten und Sch&ouml;nen der Hochrenaissance zwar weniger beschaulich als Raffael vereinigt und vorgenommen, aber mit einer Dynamik und einem Sinn f&uuml;r Dramatik, welche neue Perspektiven er&ouml;ffneten.<br>Michelangelo Buonarroti wurde in einer verarmten Adelsfamilie geboren und sich gerade in Florenz niedergelassen hatte. Die Anlagen des jungen Burschen luden dazu ein, ihn in die Werkstatt des Malers Ghirlandaio zu geben, der der ber&uuml;hmteste Freskenmaler seiner Zeit war. Lorenzo di Medici, der Pr&auml;chtige genannt, bemerkte den Lehrling, &ouml;ffnete ihm die G&auml;rten seines Palastes und seine Akademie und machte ihn mit seiner Antiquit&auml;tensammlung bekannt. Michelangelo ging regelm&auml;&szlig;ig zu einem Kreis erlesener Intellektueller: Poliziano, Marsilio Ficino, Pico della Mirandola &ndash; die einen gro&szlig;en Einfluss auf seine geistige Ausbildung und sein Bestreben, ein schaffender K&uuml;nstler zu werden, hatten. Die Akademie wurde von dem Bildhauer Bertoldo di Giovanni (um 1420-1491) geleitet, der sich in der Bronzebearbeitung spezialisiert hatte. Nun war Michelangelo vor allem ein Marmorbildhauer; die Studie der antiken Kunstwerke scheint also vor allen anderen Dingen bei seiner Ausbildung eine Rolle gespielt zu haben. Es verging kein Tag zu jener Zeit, an dem man bei Ausgrabungen nicht ein wichtiges Teil, das in italienischer Erde verborgen war, entdeckte: z.B. zu Beginn des 16.<sup></sup> Jh., die ber&uuml;hmte <i>Laokoon</i>-Gruppe. Von der antiken Bildhauerei forderte Michelangelo die Wissenschaft der Komposition, der Zusammenstellung der Personen, eine harmonische Sch&ouml;nheit des menschlichen K&ouml;rpers, ein &uuml;bertriebenes Spiel der Muskulatur, er f&uuml;gte aber das Trachten nach Bewegung und eine psychologische und moralische Vertiefung hinzu. Der menschliche K&ouml;rper wurde zu einem Ausdrucksmittel, durch das der K&uuml;nstler die Gef&uuml;hle und Leidenschaften des Menschen mitteilte und weiter durch Erhebung auf die metaphysische Ebene die ganze Tragik des menschlichen Geschicks im Angesicht seines Sch&ouml;pfers ausdr&uuml;ckte. <br>Die neuplatonische Bedeutung und Auslegung des Werkes von Michelangelo ist h&auml;ufig er&ouml;rtert worden, und dabei wollte man sogar dessen geringf&uuml;gigste Einzelheiten durch diese Philosophie erl&auml;utern, was wohl ein wenig &uuml;bertrieben war. Sicherlich war Michelangelo ein K&uuml;nstler, der sich der Bedeutung und des Wertes, der der Botschaft seines Werkes innewohnte, bewusst war. Es steht fest, dass er sein ganzes Leben lang tief gl&auml;ubig blieb, selbst als ihn die Versuchung der synkretistischen Tr&auml;ume ereilte. Er erlebte die Antike intensiv in ihren wieder gefundenen Werken und in ihrem Geist, wobei er sich nicht scheute, heidnische Elemente mit seinem christlichen Universum zu vermischen. Man erinnere sich des Weiteren daran, dass er in besonders unruhigen Zeiten lebte: Dieser Florentiner sah die politischen Regime in seiner geliebten Stadt schnell kommen und gehen, skandaltr&auml;chtige Pontifexe auf dem Stuhl Petri (Alexander VI Borgia), die gierig und willenlos waren, einen schwankenden Glauben bei Vielen und eine Ablehnung der Orthodoxie und gleichzeitig des Autorit&auml;tsgrundsatzes. Manchmal warf man ihm vor, dass er bis an die Grenzen der Ketzerei gegangen sei, und es ist gewiss, dass sich Michelangelo in ungewissen Kreisen aufhielt. Trotz der verschiedenartigen Zerrissenheit, die sich in seinen Werken widerspiegelt, schloss er keine Kompromisse. Kaum fassbare Ereignisse brachten eine starke Unruhe in seine Vorhaben und seine Karriere; sein schwieriger Charakter, sein leicht verletzlicher Stolz, seine Wankelm&uuml;tigkeit, die ihn von himmelhoch jauchzend in Betr&uuml;bnis und ins tiefe Tal fallen lie&szlig;en, dringen aus seinem Werk hervor, das gr&ouml;&szlig;tenteils als unfertig, wie ein gro&szlig;er Fehlschlag, insbesondere bei den Skulpturen, erscheint. Nun f&uuml;hlte sich Michelangelo vor allem als Bildhauer und wollte ein solcher sein. Gerade die Bildhauerei erschien ihm zum Teil deswegen als die vornehmste aller K&uuml;nste, weil sie die schwerste war. Vor dem Marmorblock, aus dem es eine lebende Form zu gestalten galt, lernte er den aufw&uuml;hlenden Kampf des niemals zufriedenen Sch&ouml;pfers kennen. Aus einem Gef&uuml;hl des Scheiterns heraus f&uuml;hrte er h&auml;ufig seine Arbeiten nicht bis zur Perfektion und bis zum Abschleifen aus, wodurch der Marmor eigentlich seinen Glanz und sein wertvolles Aussehen erh&auml;lt, und hinterlie&szlig; stellenweise die Mei&szlig;elspuren von dem Scharriereisen in einer unebenen Mattheit, was manchmal nur mit M&uuml;he die beabsichtigte Form erahnen l&auml;sst. Dieser Stil namens <i>non finito</i> umgab eine gewisse Romantik, weil er angeblich der geheimsten Pein des Meisters Ausdruck verlieh, wodurch er eine h&ouml;here Bedeutung erhielt, wohingegen die Wirklichkeit viel einfacher aussah: Michelangelo machte aus &Uuml;berdruss oder Wut, dass er nicht hinbekam, was er beabsichtigt hatte, einfach nicht weiter. Er hat immer die Werke, die er als beendet ansah, mit Gewissenhaftigkeit bei der Endbearbeitung behandelt. Aber diese <i>bruttezza</i> (H&auml;sslichkeit) hat Verheerungen in den nachfolgenden Zeiten bewirkt, wobei Michelangelo durch diesen mit dem Alter immer ausgepr&auml;gter werdenden Widerwillen gegen das Bis-zum-Schluss-Durchhalten das Symbol f&uuml;r den nicht enden wollenden Kampf des Genies gegen die blinde Zwangsl&auml;ufigkeit, eine Art neuer Sisyphus also, geworden ist.</p>
            <p style="font-variant:small-caps;"><strong>Anf&auml;nge und erste Meisterwerke </strong></p>
            <p>Am Anfang seiner Laufbahn, als er noch in der "Akademie" war, muss ein verschwommenes Flachrelief, <i>Kampf der Kentauren und Lapithen</i> (1) (Florenz, Casa Buonarroti), und als Kontrapunkt &ndash; Heidentum-Christenheit &ndash; <i>Madonna an der Treppe</i> (2) (Florenz, Casa Buonarroti), das voller Ausgeglichenheit ist, angebracht werden; hier erkennt er in der Relieftechnik an, was er seinem gro&szlig;en Vorg&auml;nger Donatello verdankt. Von Anfang an schwankt Michelangelo zwischen einer Neigung zum Dynamisch-Dramatischen und einer gegens&auml;tzlichen Neigung, die sich zum Schmerz und zu einer gewissen Lieblichkeit hin bewegt, wo man Leonardo da Vinci heraush&ouml;rt. Es wurde ein anderes Jugendwerk wieder gefunden, ein Kruzifix aus Holz, das von dem Prior von Santo Spirito in Florenz in Auftrag gegeben wurde, dessen Echtheit von manchen bezweifelt wird; es soll die einzige Skulptur sein, die der K&uuml;nstler mit einer Polychromie versehen hat, was ein Verfahren darstellt, das zuk&uuml;nftig nicht mehr m&ouml;glich sein wird, denn er bevorzugt die leuchtende oder matte Sanftheit des Marmors. 1492 verl&auml;sst Michelangelo nach dem Tode von Lorenzo dem Pr&auml;chtigen den Palast der Medici und besucht 1494 Venedig und Bologna; er begibt sich an Anatomiestudien an Leichnamen. Er mei&szlig;elt bei seiner R&uuml;ckkehr nach Florenz 1495 einen <i>schlafenden Cupido</i>, der heute nicht mehr auffindbar ist, der aber wegen seiner Perfektion f&uuml;r eine antike Sch&ouml;pfung gehalten wurde. Der Kardinal verpflichtet den jungen Bildhauer, eine Reise nach Rom zu unternehmen, wobei die bedr&uuml;ckende Atmosph&auml;re in Florenz dieses Bed&uuml;rfnis nach Ablenkung noch verst&auml;rkt. Zu diesem Zeitpunkt scheint es, dass Michelangelo in Richtung einer sorgenfreien, nicht sehr einengenden Bildhauerlaufbahn tendiert, bei der aber die in Mode befindliche Mythologie die Themen vorgibt. Er ist jedoch in Bologna verpflichtet, bei der Fertigstellung der "Arca di San Domenico" mitzuwirken, wobei diese kleinen Statuetten eines knienden Engels, des heiligen Petronius und des heiligen Proculus den Einfluss eines Meisters vom Beginn des "Quattrocento", Iacopo della Quercia, aufzeigen, von dem Michelangelo die aufgeblasenen Falten und die gez&uuml;gelte Leidenschaft &uuml;bernommen hat. Auf Antrag eines franz&ouml;sischen Kardinals f&uuml;hrt Michelangelo in Rom sein erstes Meistwerk aus, das eines seiner popul&auml;rsten Werke ist, n&auml;mlich die <i>Piet&agrave;</i> des heiligen Petrus (3), die 1972 durch ein Attentat entstellt wurde. Das Thema und die Komposition sind ungew&ouml;hnlich, nordischen und nicht italienischen Ursprungs, wobei aber der K&uuml;nstler aus dem Marmor ein erlesenes und ersch&uuml;tterndes Gedicht zaubert. Das reine Gesicht der Jungfrau (das erstaunlicherweise sehr jung dargestellt wird und so alt wie das des zu Tode Gemarterten erscheint) senkt sich w&uuml;rdevoll &uuml;ber den verlassenen, aber nicht zerfallenen K&ouml;rper Christi, der im Tode sch&ouml;n wie ein Adonis erscheint und dessen harmonische Anatomie, die durch die bewundernswerte Drapierung des gro&szlig;en, von der schmerzgeplagten Mutter so abgenommenen Mantels, als wolle sie aus diesem ein Leichentuch machen, hervorgehoben wird. Dieses Jugendmeisterwerk, aus dem die Virtuosit&auml;t des Bildhauers und seine vibrierende Sensibilit&auml;t hervorstrahlen, ist auch die einzige Skulptur, die dieser hochm&uuml;tig auf dem Streifen gezeichnet hat, den die heilige Jungfrau quer &uuml;ber die Brust tr&auml;gt. Etwa zur selben Zeit, als Michelangelo dieses Heiligenbild behaut, arbeitet er an der heidnischsten seiner Figuren, einem <i>trunkenen Bacchus</i> (4) (Florenz, Nationalmuseum Bargello), ein schwankender sch&ouml;ner J&uuml;ngling, hinter dessen R&uuml;cken sich ein ironischer kleiner Satyr &uuml;ber ihn lustig macht. Der K&uuml;nstler &uuml;bertrifft von nun an durch seine Inbrunst und durch die Intensit&auml;t des Lebens seine antiken Modelle.<br>Da nun die Statuetten f&uuml;r den Piccolomini-Altar in dem Dom von Sienna umstritten sind, ist die Vermutung aufgestellt worden, dass die <i>heilige Jungfrau</i> der Liebfrauenkirche in Br&uuml;gge (5) urspr&uuml;nglich f&uuml;r diese Gruppe gedacht gewesen sei und das Ausf&uuml;hrungsdatum um etwa 1500 liege. Die sch&ouml;ne ovale Gesichtsform hat hier einen schmollenden Ausdruck. Dasselbe Thema der heiligen Jungfrau mit Kind inspiriert immer noch in der Form des in Italien modernen <i>tondo</i>, einer Rundkomposition, den Bildhauer zu zwei charmanten Werken, in denen er (um danach niemals mehr darauf zur&uuml;ckzukommen) die M&ouml;glichkeiten des Flachreliefs ergr&uuml;ndet, den <i>tondo Pitti</i> (6) (Bargello) und den <i>tondo Taddei</i> (7) (London, Royal Academy) nach den Namen der Familien, die die Bestellung aufgegeben haben. Zur selben Zeit erinnert sich Michelangelo daran, dass er das Malen erlernt hat und schafft in der gleichen Rundform den <i>tondo Doni</i> (8) (Florenz, Uffizien), auf dem eine heilige Familie mit seltsam geraffter Wirkung f&uuml;r die kniende heilige Jungfrau und nackte Faune im Hintergrund dargestellt werden, deren Anwesenheit sich in dieser religi&ouml;sen Szene allegorisch erkl&auml;ren l&auml;sst (das Heidentum, dass dem Christentum weicht?) In diesem ersten bekannten Gem&auml;lde zeigt Michelangelo einen erstaunlichen Sinn f&uuml;r das Herausarbeiten der Formen und ein Streben nach den urspr&uuml;nglichen Farbt&ouml;nen. Es folgt jedoch ein anderes Meisterwerk der Bildhauerkunst. Als er wieder nach Florenz zur&uuml;ckgekehrt ist, wohin ihn eine ruhelose geheime Sehnsucht getrieben hat, entwickelt Michelangelo aus einem Marmorblock, der zuerst f&uuml;r eine Domstatue gedacht war, aber f&uuml;r zu d&uuml;nn gehalten und daher aufgegeben wurde, einen riesigen <i>David</i> (9) (1501-1504; die Statue ist mehr als 4 m hoch) in heroischer Nacktheit, der l&auml;ssig &uuml;ber die Schulter gelegt seine Schleuder, Bildnis f&uuml;r die siegreiche Jugend, tr&auml;gt, bei der der K&uuml;nstler bravour&ouml;s die fehlende Dicke des Blocks &uuml;berwunden hat. Der <i>David</i> erh&auml;lt die Ehre, vor dem Palazzo Vecchio (heute in der Accademia) aufgestellt zu werden. Der Ruf von Buonarroti macht aus diesem von nun an den am besten bekannten K&uuml;nstler von Florenz. 1503 beauftragten ihn die Herrschenden mit einer gro&szlig;en Freske zur Verzierung des Ratssaales: Michelangelo behandelt darin in bewegten Gruppenbildern die <i>Schlacht von Cascina</i>, die heute verschwunden ist. Zur selben Zeit wird ihm die anspruchsvolle Aufgabe &uuml;bertragen, f&uuml;r den Dom zw&ouml;lf Apostel &uuml;berlebensgro&szlig; in Stein zu mei&szlig;eln. Von diesem Gro&szlig;vorhaben bleibt nur der <i>heilige Matth&auml;us</i> (10) &uuml;brig, der schlecht herausgearbeitet worden ist (Florenz, Accademia).<br>1505 ruft der aufbrausende Papst, Julius II. (Giuliano Della Rovere), Michelangelo nach Rom und beauftragt ihn mit der Errichtung seines Grabmals. Dies ist der Anfang eines lang andauernden und schmerzvollen Unterfangens, das &ndash; wie die Medici-Kapelle in Florenz &ndash; den K&uuml;nstler w&auml;hrend seines ganzen Lebens verfolgen und bedr&auml;ngen wird, ohne dass dieser eine w&uuml;rdige L&ouml;sung f&uuml;r das urspr&uuml;ngliche Vorhaben findet. F&uuml;r das Grabmal des Pontifex ist die Peterskirche ins Auge gefasst, der damals mitten im Neubau stand, als auch sogar ein Ehrenplatz unter der geplanten Kuppel. Michelangelo zieht ab diesem Moment den erbitterten Hass des gro&szlig;en Architekten Bramante auf sich. Diese Gegnerschaft wird ihn lange verfolgen und kam seinen Unternehmungen nicht gelegen. Julius II. selber &auml;ndert seine Vorstellungen, bestellt bei dem z&ouml;gernden Buonarroti eine riesige Bronzestatue von sich selber, die die Fassade von San Petronio in Bologna zieren und die Unterwerfung der Stadt unter den p&auml;pstlichen Willen symbolisieren soll. Diese Bronzewerk, das eine Ausnahmestellung beim Wirken des K&uuml;nstlers darstellt, fiel dem Schicksal politischer Unmuts&auml;u&szlig;erungen anheim: Gleich bei der ersten Rebellion wird sie umgest&uuml;rzt und eingeschmolzen.</p>
            <p style="font-variant:small-caps;"><strong>Die Decke der Sixtinischen Kapelle </strong></p>
            <p>1508 hat Julius II. eine neue Idee. Er beauftragt den K&uuml;nstler, dessen Genie er erahnt hat, mit der Verzierung der Decke der Sixtinischen Kapelle. Michelangelo erhielt die Erlaubnis, dieses Programm durch das Malen auch der Fresken in den Rund&ouml;ffnungen der Fenster und in den Eckverblendungen zu vervollst&auml;ndigen. Auf den Mauern erinnerten die fr&uuml;heren Fresken an Szenen aus dem Evangelium und dem Leben Moses. Das Programm, das Buonarroti zuf&auml;llt, umfasst die Geschichte der Menschheit seit ihrer Sch&ouml;pfung bis Moses, d.h. symbolisch die Welt vor dem S&uuml;ndenfall, dann die angsterf&uuml;llte Erwartung der Erl&ouml;sung. An der Decke selber umfassen die Fresken neun gro&szlig;e rechteckige Gem&auml;lde, die die Sch&ouml;pfung, die Erbs&uuml;nde und die Geschichte Noahs (11) darstellen. Die Szenen der Sch&ouml;pfung sind gerechtfertigterweise die ber&uuml;hmtesten, insbesondere diejenigen der Sch&ouml;pfung von Mann und Frau, bei denen der K&uuml;nstler mit einer verringerten Personenzahl den Gem&auml;lden eine dramatische Intensit&auml;t und eine epische Gr&ouml;&szlig;e verleiht, aber auch eine unerreichbare emotionale Tiefe. Der Blick des ersten Menschen, der gleichzeitig z&ouml;gerlich und hingerissen ist, ist unvergesslich, was nicht weniger auf die so erhabene und feinf&uuml;hlige Geste des Sch&ouml;pfers zutrifft, der kaum seinen Finger ber&uuml;hrt, um ihm Leben einzuhauchen (12). Es ist deutlich, dass Michelangelo mit den traditionellen Bildern gebrochen hat, um wirklich eine pers&ouml;nliche Kosmogenie zu schaffen, in der er die ganze Kraft seines Glaubens und die gesamte Leidenschaft seines Temperaments zum Ausdruck bringt. Er schafft auch einen ihm eigenen Kanon. K&ouml;rper mit einer &uuml;berm&auml;&szlig;igen, unmenschlichen und manchmal fast monstr&ouml;sen Muskulatur: es handelt sich dabei aber um eine Geschichte jenseits der normalen Menschheit, an die er durch seine ma&szlig;losen und rasanten Formen denken l&auml;sst. An dem Gesims, das die biblischen Szenen umrahmt, sitzen nackte Jugendliche in verschiedenen Haltungen und mit aufmerksamem Blick: Es handelt sich um die <i>Ignudi</i> (13), urspr&uuml;ngliche Sch&ouml;pfungen von Michelangelo, in die er sein sehnlichstes Streben nach Sch&ouml;nheit des menschlichen K&ouml;rpers gesteckt hat, Mittler ohne Beleg in der heiligen Schrift zwischen Himmel und Erde, Archetypen unserer Leidenschaften und F&auml;higkeiten. Diese mysteri&ouml;sen, ideellen Wesen, die auf der Suche nach einer Identifikation mit dem G&ouml;ttlichen sind, beziehen sich wahrscheinlich auf die neuplatonischen Theorien, von denen Michelangelo durchdrungen war. Weiter unten zwischen den Rund&ouml;ffnungen und eingerahmt von vorget&auml;uschten Pilastern, die von den Putten getragen werden, die als Atlanten dargestellt sind, erinnern zw&ouml;lf sitzende Figuren abwechselnd an Propheten und Sibyllen. Auch da wird die Verw&uuml;nschung der Menschheit durch die Ank&uuml;ndigung der Vergebung abgemildert, aber die Ernsthaftigkeit und die N&uuml;chternheit der Personen l&auml;sst kaum einen Funken Hoffnung aus dieser kompakten Mauer der Angst und der Pein durchscheinen. Die Anmut ist fast immer abwesend, selbst bei den weiblichen Figuren; die enorme Sybille von Cumae (14) l&ouml;st mit ihren knorrigen Armen eines Jahrmarktringers eher eine starken Abscheu aus. In den Pendentifs mit vier Winkeln befinden sich Episoden aus dem Alten Testament (David und Goliath, Judith und Holopherne...), die sich auf die wundersamen Errettungen Israels, des erw&auml;hlten Volkes, beziehen. In den kugelf&ouml;rmigen Dreiecken oberhalb der Fenster geh&ouml;rten Menschen, die ein wenig zusammengekr&uuml;mmt sind, wohl zu heidnischen Familien, die au&szlig;erhalb der Offenbarung gefallenen sind; schlie&szlig;lich erscheinen in den Rund&ouml;ffnung beidseitig dieser Fenster sitzend die Vorfahren Christi (15); ein weiterer Schritt in Richtung Erl&ouml;sung.</p>
            <p style="font-variant:small-caps;"><strong>Vom Grabmal f&uuml;r Julius II. bis zur Kapelle der Medici</strong></p>
            <p>Die immense Arbeit an der Decke der Sixtinischen Kapelle lastet bis 1512 schwer auf den Schultern von Michelangelo. Im folgenden Jahr stirbt Julius II. und wird durch einen Medici ersetzt, n&auml;mlich Leon&nbsp;X., der keine Zuneigung zu Michelangelo versp&uuml;rt und den er als Republikaner verd&auml;chtigt. Der K&uuml;nstler begibt sich wieder an die Arbeit am Grabmal des verstorbenen Pontifex. Zu Beginn sollte dies ein unabh&auml;ngiges Bauwerk in Form einer Pyramide mit Statuen von Gefangenen und Siegen auf der unteren Ebene werden, die die K&auml;mpfe des Lebens, aber auch die Freien K&uuml;nste symbolisieren. In der Mitte sitzen kraftvoll Moses und der heilige Paulus, d.h. das alte und das neue Gesetz und auf dem Gipfel der liegende Papst, der von Engeln gest&uuml;tzt wird, die ihn in die ewige Herrlichkeit f&uuml;hren. Mit dem neuen Vertrag von 1513 mit den Erben &auml;ndert sich das Schema durch Vereinfachung und verringert sich die Anzahl der Figuren und wird das Monument an die Wand angebaut. An dieser zweiten Version verbinden sich die zwei <i>Sklaven</i> (16) des Museums des Louvre, die sich in ihren Verbindungen mit einer Leidluft er&ouml;rtern, die nicht nur physisch ist. Diese zwei Skulpturen entsprechen einer seltenen gleich nachgeahmten ausdrucksvollen Kraft. Der K&uuml;nstler beginnt mit dem schrecklichen Moses, mit einer gewaltigen Muskulatur und einem faszinierenden und rasenden Blick, einer eindringenden und &uuml;bermenschlichen Kraft. Eine neue Ver&auml;nderung, im Jahre 1516, bewirkt eine Reduzierung der Gr&ouml;&szlig;e der Gefangenen: Es handelt sich lediglich um skizzierte Statuen, aber dennoch behexend.<br>Das Grab von Julius&nbsp;II erinnert an einen unermesslichen Schiffbruch. In der Zwischenzeit, im Jahre 1517 besch&auml;ftigt Michelangelo mit Begeisterung mit einem neuen Auftrag, die Fassade der Kirche von San Lorenzo in Florenz (17). Ein gro&szlig;artiges Projekt sowohl in Bezug der Architektur als auch der Skulptur, die ihm sogar gleich sieht. Leon&nbsp;X vertraut ihm im Jahre 1520 die Konstruktion und die Dekoration der Begr&auml;bniskapelle an, die veredelt auf derselben Kirche, zwei Monumente als Erinnerung an Giuliano de Medici (18) sch&uuml;tzen soll, Herzog von Nemours und Lorenz (19), Herzog von Urbino, beide gro&szlig;e Verteidiger des bisch&ouml;flichen Thrones. Der K&uuml;nstler &uuml;berschreitet das Programm f&uuml;r die Verherrlichung der Medicis, indem er ihm eine gro&szlig;artigere und allgemeine Bedeutung gibt, in der man einmal mehr die neuplatonischen Ideen erkennt, an die er sich w&auml;hrend seiner Jugend gen&auml;hert hatte, mit der Tendenz, sich stets der Probleme der Menschheit zu befassen. Die Architektur erinnert wegen ihrer Struktur an die Sakristeien des 13. Jahrhunderts. Man findet dort vor allem den Teil, der aus dunklerem Stein besteht<i>, der Serenastein</i>, die architektonischen Linien, aber man f&uuml;hlt dort eine neue Kraft und einen neuen Dynamik. Die Begr&auml;bnisdenkm&auml;ler besetzen zwei Seiten des Vierecks und nehmen dasselbe pyramidenf&ouml;rmige Schema an: In einer rechteckigen Nische erinnern die zwei Statuen der Prinzen, bei denen es sich in Wirklichkeit um feierliche und idealisierte Portr&auml;ts handelt, die die R&uuml;stung der r&ouml;mischen Kapit&auml;ne tragen:  Giuliano, jung und energische, stellt die Aktion dar, mit dem Gesicht in vollem Licht. Der Blick von Lorenzo, hingegen, bleibt im Schatten seines Helmes versteckt; Lorenzo meditiert. Seine die Hand, im unteren Teil der Darstellung, scheint besorgt und mysteri&ouml;s. Ein Symbol des Gedanken, der den Menschen auf sich selbst abw&auml;lzt. Zu den F&uuml;ssen der beiden Darsteller liegt ein Sarkophag, die aus zwei zusammengerollten Deckeln besteht. Auf diesen befindet sich die Darstellung von vier nackten Figuren, die ung&uuml;nstig nebeneinander liegen, mit den Gesichtern, durch Verdrossenheit und Leiden verw&uuml;stet. Ein Ausdruck, der die Qualen der menschlichen Seele im Laufe des Lebens ausdr&uuml;cken. Diese Figuren entsprechen der Allegorien der vier Abschnitte eines Tages oder wenn man will, der Zeit, die vergeht: Der Tag, die Nacht, die D&auml;mmerung, m&auml;nnliche und weibliche Darsteller, von denen einige noch &bdquo;nicht beendete&ldquo; Oberfl&auml;chen darstellen. Es stimmt zwar, dass es sich nicht um Michelangelo handelt, ist, der die Monumente in Stelle stellte, und dass einmal mehr dieses umfangreiche Programm Wechself&auml;lle und Verst&uuml;mmelungen kannte. Michelangelo sah insbesondere, im unteren Stockwerk, die antiken Flussdarstellungen vor, die nicht einmal skizziert wurden (die Akademie von Florenz bewahrt ein Modell aus Lehm auf) und auch Fresken in den h&ouml;heren Etagen. Im dritten Teil der Kapelle steht die Jungfrau Medicis, welche versucht, die das Toben des Kindes Jesus zur&uuml;ckzuhalten, das auf ihren Knien sitzt und somit nicht mehr die melancholische Weisheit der Jungfrauen des Vatikans und aus Br&uuml;ggen darstellt, sondern eher die Darstellung von Leidenschaft und Traurigkeit darstellt, ge&auml;u&szlig;ert durch diese verletzte Darstellung von brutalem Gesichtsaudruck.<br>Sie kommen jedoch von der Verwirrungs- und Gewaltzeit vor. Eine Volksmacht besetzt Florenz; Im Jahre 1527 ist es der Sack von Rom, und die humanistische Zivilisation der Renaissance die unter dem Hieb neuer Barbaren zusammenzubrechen scheint. Der K&uuml;nstler f&uuml;hlt zutiefst diese Ereignisse, die zu seinen inneren Dramen und zu den mehrfachen Hindernissen hinzukommen, deren sein Werk Opfer ist. Im Jahre 1530 widmet sich Florenz dem nachsichtigen Papst VII. Bald f&uuml;hlt sich Michelangelo nicht mehr zuhause in Florenz, das er im Jahre 1534 definitiv verl&auml;sst (ohne die Gr&auml;ber der Medicis vervollst&auml;ndigt zu haben), um nach Rom zu ziehen. Dort steht das Denkmal von Julius II (20), f&uuml;r ihn ein Alptraum geworden. Im Jahre 1532 l&ouml;st sich der K&uuml;nstler vom m&uuml;den Krieg einer ziemlich erbarmungsw&uuml;rdigen Vereinbarung: Unzul&auml;ngliche Sch&uuml;ler nehmen an der Endbearbeitung des Denkmales und an seiner Einf&uuml;hrung in der kleinen Kirche San Pietro in Vincoli, ein nicht proportioneller Bau, teil.  An zwei neuen Statuen des endg&uuml;ltigen Denkmals arbeitet Michelangelo nur teilweise: <i>Rahel</i>, die das kontemplative Leben darstellt, und <i>Lia</i> das Berufsleben. Beide sind gepr&auml;gt durch eine Tendenz zum Klassizismus, dem sich der alternde K&uuml;nstler sich anschlie&szlig;t. Es gibt keine Sklaven mehr, und die f&uuml;r diese gro&szlig;e, urspr&uuml;nglich bestimmte Gruppe des Sieges, bleibt in der Werkstatt (heute im Palazzo Vecchio von Florenz); Seine lehrreiche Konstruktion &bdquo;in Flammen&ldquo; wird die ganze manieristische Skulptur leiten. Schlie&szlig;lich die Teile von <i> werden Moses </i> unheilbar durch den Ort verf&auml;lscht, einer Wohnung, die nicht mehr zu ihm passt.</p>
            <p style="font-variant:small-caps;"><strong>&bdquo;Das letzte Urteil&ldquo;, die Architekturarbeiten</strong></p>
            <p> Die verfinsterte Laune, der steigende Pessimismus des K&uuml;nstlers verraten sich in der gro&szlig;en Freske von <i> das letzte Urteil</i>, die von 1536 bis 1541 auf Antrag von Paul III Farnese ausgef&uuml;hrt wurden, um die Mauer des Grundes der Sixtinische Kapelle zu bedecken. Die Farbt&ouml;ne sind dunkler als auf den Fresken der Decke; Der Christrichter, der einem etwas st&auml;mmigen Apollo gleicht, ist beunruhigend und Teil des Kunstwerks scheint einem verfluchten Schicksal gewidmet. Die ziemlich wirre Zusammensetzung leidet schlie&szlig;lich unter der Nachbarschaft des Meisterwerks der Reife. Wie in seiner Piet&agrave; ist es dort noch ein mittelalterliches Thema, das Michelangelo neu annimmt und erweitert und die Erinnerung an Dante und das Altertum wieder auferwecken (der Kahn von Karon). Die Qualen der H&ouml;lle enth&uuml;llen eine derma&szlig;en krankhafte Vielseitigkeit und au&szlig;erdem die Erfindung eines r&ouml;mischen Trommelfells aus dem 12. Jh. Die Vertreter ben&ouml;tigen die Hilfe der Engel und der Heiligen, um sich schmerzvoll am Paradies zu hissen. Diese umfassende Gesamtheit hat mehr erreicht als der Rest, um den Ruf der &bdquo;Schrecklichkeit&ldquo; von Michelangelo festzulegen. Man wei&szlig; andererseits, dass im Jahrhundert nach den schockierenden, heldenhaften Nacktheiten der Wiederauferstehung, das Hinzuf&uuml;gen von Unterhosen ein Muss wurde, um den Anstand zu retten!<br>Das lange Altsein des K&uuml;nstlers geht nicht g&auml;nzlich in die Bitterkeit unter; Bis zum Ende bleibt Michelangelo aktiv und nimmt am k&uuml;nstlerischen Leben seiner teil, von seinen Sch&uuml;ler zum Teil bef&uuml;rchteter Patriot, der schon durch seinen Mythos eingedrungen war. Er kn&uuml;pft Freundschaften mit dem r&ouml;mischen Kreis, insbesondere mit der Dichterin Vittoria Colonna (1492-1547), in denen er ein wenig der Atmosph&auml;re der gro&szlig;en Debatten, die in den G&auml;rten der Akademie stattfinden, wieder findet. Er schrieb selbst seit langer Zeit Gedichte, die wie seine Briefe uns &uuml;ber seinen Gedanken insbesondere hinsichtlich der platonischen Konzepte informieren. Das Brustbild von <i>Brutus</i> (21) (Florenz, Bargello), stellt ein ideales Bildnis eines Tyrannenmords dar, das er zu dieser Zeit haute. Die Spiegelung dieser r&ouml;mischen Freundschaften. Michelangelo unternimmt f&uuml;r die Paulinerkapelle (im Vatikan) zwei neue und gro&szlig;e Fresken, <i>Verwandlung des Heiligen Paul</i> (22), der von seinem Pferd umgeworfen wurde, und <i>die Kreuzigung des Heiligen Petrus</i> (23), aber auch hier geben vor allem die H&auml;nde der Sch&uuml;ler einen ausschlaggebenden Beitrag an der Ausf&uuml;hrung.<br>Probleme und Projekte der Architektur nehmen immer mehr seine Zeit in Anspruch. Auf diesem Gebiet sind seine zwei besten Erfolge das Vorzimmer und die Treppe der Laurentiner-Bibliothek in Florenz, begonnen im Jahre 1523, aber die nur im Jahre 1560 gem&auml;&szlig; Planung von Bartolomeo Ammannati (1511-1592) vollendet. Gem&auml;&szlig; seinen Skizzen, werden in Rom Thermalb&auml;der in Kirchen umgewandelt (Santa Maria degli Angeli, 1561-1566) wie auch der Farnesenpalast mit seinem kr&auml;ftigen Kranzgesims im letzten Stockwerk. Ab 1538 arbeitet man unter seiner Leitung an der Vollendung des Jupiterplatzes; Drei Pal&auml;ste begrenzen den Platz, geschm&uuml;ckt mit m&auml;chtigen S&auml;ulen, die die Fassaden rhythmisieren und beleben, bedeckt von starken Schatten. Diese dynamische Struktur verpflichtet die Architektur, die zum Teil wegen der Szenenwirkung oder der Skulpturen in barocken Richtungen f&uuml;hren: In der Mitte des Platzes, steht Mark Aurelius zu Pferd. Am Eingang verschiedene antike Skulpturen. Schlie&szlig;lich, was nicht wenig zur Ehre beitrug, lieferte Michelangelo die Zeichnung der bekannten Kuppel von San Pietro. Offizieller Architekt der Basilika im Jahre 1546 erreichte er es jedoch nicht, diese zu beenden, weil Freunde seines Vorg&auml;ngers, Antonio von Sangallo junior, ihm in den Weg kamen. Sp&auml;ter wurde die Au&szlig;enfassade nach einem anderen Profil wieder aufgebaut. Der gewaltige und eindrucksvolle Eingriff in San Pietro, tr&auml;gt au&szlig;erdem das Zeichen eines weiteren Genies mit dem Namen Bernin, der instinktiv eine tiefe &Uuml;bereinstimmung mit seinem Vorg&auml;nger wieder fand, den er &uuml;brigens ma&szlig;los verehrte.</p>
            <p style="font-variant:small-caps;"><strong>Die Mitteilung des Bildhauers</strong></p>
            <p>Aber Michelangelo verga&szlig; die Leidenschaft seines Lebens und seiner wahren Berufung nicht, die Skulptur. Bis zu seinem Ende verfolgte er seinen epischen Kampf gegen den Marmor. Die Idee des Todes suchte ihn heim, und diese an seinem Christenglauben so &uuml;bereinstimmende Meditation, verst&auml;rkt durch das Alter, wandte von neuem an dieses Piet&agrave;bild, das ihm seinen ersten Meisterwerk verschafft hatte: Dies ist genauer ein <i>Abnahme</i> (24) das er gegen 1550 anf&auml;ngt, dass f&uuml;r sein eigenes Grabmal (Dom von Florenz) bestimmt ist. Die Formen sind noch einmal alle original. Dieser verrenkte K&ouml;rper, in Zickzack, vom Christus, von dem es kaum den zwei Frauen jeder Seite gelingt, die gespenstische Figur zu enthalten, hat man dort ein Selbstbildnis gesehen, von Nicodemus oder, gewissen Kritikern, von Joseph von stehendem Arimathie von hinten, als ein Gott zufolge der Vater in gewissen germanischen Trinit&auml;ten, beziehen sich auf kein italienisches Schema der Zeit, und, dies ist von neuem, er scheint, gegen die nordische Welt, dass er sich drehen muss, um ein Echo dieses Expressionist Mystizismus zu finden und halluzinieren muss. Der letzte Versuch, von neuem ein Schmerzmann, der aufrecht gegen die Jungfrau auseinander genommen wird, <i>Piet&agrave; Rondanini</i> (25), Mailand, Castello Sforzesco, ist bemitleidenswert und niederschmetternd. Der K&uuml;nstler, der schon einen w&uuml;tenden Hammer gegen die Pieta der Kuppel gerichtet hatte, und somit ein Bein des Christus beseitigt und die Arme gebrochen hatte, gleicht durch die Verzweiflung eines letztm&ouml;glichen Kunstwerks an einer Gespensterart, die gew&uuml;nschte Form zu erhalten, Angst vom Misserfolg und das Nichts mit einem l&auml;cherlichen gehangenen Mitglied zu bereuen, er scheint in der Leere als ein Behindertenvotivbild.<br>Dies ist nicht sicher dieses letzte Machtlosigkeitsbild &ndash; so von derma&szlig;en von unseren Zeitgenossen gesch&auml;tzt - das er an unserer Meinung passt, zur&uuml;ckzuhalten, aber das Meisterwerk seiner Jugend und der Reife, die durcheinander gebracht werden, wird die Kunst der Zeit durch ihre Spannung, durch ihr Fieber, durch ihre unbez&auml;hmbare Energie angezeigt. Von dieser gequ&auml;lten Kunst, jedoch eine geniale Erfindung der Formen, musste der manieristische Strom flie&szlig;en, geboren in Florenz unter dem gleichen Patronat des Meisters und zur Ausbreitung in ganz Europa bestimmte. Michelangelo, der Erfinder der &bdquo;Serpentinen-Linie&ldquo; stellt eine die essentiellen Z&uuml;ge des Manierismus dar. Mehrere seiner Werke verdienen das Attribut von <i>Manierist</i>, als sie <i>Viktor</i>, von Herkules und Cacus (Florenz, Haus von Buonarroti) und das <i>Christ von Santa Maria &uuml;ber Minerva</i> (26), in Rom, sch&ouml;n wie ein antiker Held (1519-1521). Schlie&szlig;lich w&uuml;rde der pathetische Michelangelo, sp&auml;ter den Barock geb&auml;ren, dessen Meister in Buonarroti einen geistigen Vater erkennen werden.<br>Michelangelo starb als Neunzigj&auml;hriger, voller Ruhm, und in Rom bereits als Legende bekannt. Jedoch wurde er in seiner wahren Heimat, Florenz, begraben, wo er nach wie vor ruht.</p>
        </td>
    </tr>
    <tr>
        <td width="250" height="150" align="center" valign="bottom" bgcolor="#CCCCCC" style="font-variant:small-caps; font-size:10pt;"><img src="../pics/fa.jpg" width="150" height="150" border="0"><br><font color="#669966">&copy;&nbsp;2006&nbsp;Umanista.Net</font></td>
    </tr>
</table>

</body>
</html>