<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Windows-1252">
<title>Umanista</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: 12pt;
	color: #000000;
}
p {
	line-height: 140%;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	color: #000000;
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	color: #FFFFFF;
	text-decoration: none;
}
//-->
</style>
</head>
<body>
<table cellpadding="0" cellspacing="0" width="100%" height="100%" align="center" border="0">
    <tr>
        <td width="250" height="150" align="right" valign="top" style="background-image:url('../pics/arabesque.gif'); background-repeat:no-repeat; font-variant:small-caps; font-size:20pt; letter-spacing:1px;"><strong><a href="index.html"><span style="font-size:24pt;">U</span><font color="#006600">manista</font><font color="white">.</font><span style="font-size:24pt;">N</span><font color="#006600">et</font></a></strong>&nbsp;</td>
        <td height="150" bgcolor="#CCCCCC" align="center" valign="middle" style="font-variant:small-caps; font-size:20pt; letter-spacing:10px; background-image:url('../pics/petrarca2.jpg'); background-repeat:no-repeat; background-attachment:fixed; background-position:100% 0%;">
        	<p><strong><span style="font-size:24pt;">F</span><font color="#006600">rancesco </font><span style="font-size:24pt;">P</span><font color="#006600">etrarca </font></strong></p>		
		</td>
    </tr>
    <tr>
        <td bgcolor="#CCCCCC" width="250" align="right" valign="top" style="font-variant:small-caps; font-size:12pt; padding-top:20px; letter-spacing:1px;">
			<p style="text-align:center;"><strong><a href="hommes1.html"><span style="font-size:14pt;">M</span><font color="#006600">aler und </font><span style="font-size:14pt;">B</span><font color="#006600">ildhauer</font></a></strong></p>
			<p style="text-align:center;"><strong><a href="hommes2.html"><span style="font-size:14pt;">D</span><font color="#006600">ichter und</font> <span style="font-size:14pt;">P</span><font color="#006600">hilosophen</font></a></strong></p>
            <p style="text-align:center;"><strong><a href="fedeli.html"><span style="font-size:14pt;">F</span><font color="#006600">edeli d'</font><span style="font-size:14pt;">A</span><font color="#006600">more</font></a>&nbsp;&nbsp;</strong></p>
		</td>
        <td bgcolor="#99CC99" rowspan="2" valign="top" style="letter-spacing:1; text-align:justify; padding-top:20px; padding-right:30px; padding-bottom:20px; padding-left:30px;">
            <p style="font-variant:small-caps;"><strong>Francesco Petrarca</strong></p>
            <p>(Arezzo 1304 - Arqua 1374)</p>
            <p><img src="../pics/trait.gif" width="100%" height="2" border="0"></p>
            <p style="font-variant:small-caps;"><strong>Sein Leben</strong></p>
            <p><font color="#006600"><strong>Kindheit und Bildungszeit.</strong></font></p>			
            <p>Einer der gro&szlig;en Humanisten der Renaissance, hatte Petrarca bei der Nachwelt als Perfektion seiner Poesie in vulg&auml;rer Sprache gegolten, das im Laufe der Jahrhunderte, in Alternativer zur dantischen Realismus, ein Modell aller westlichen Klassizismen geworden ist.<br>Das Leben von Petrarca war sowohl flei&szlig;ig als auch bewegt. Als er in den Kult von Virgile und vor allem den von Cicero von seinem Vater Pietro eingef&uuml;hrt wird, ein florentinischer Notar, der Incisa in Valdarno geboren wurde, &uuml;bt er diesen w&auml;hrend seinem politischen Exil (1304) aus, der in Arezzo beginnt. Die Amnestie gering sch&auml;tzend, die in 1309 verk&uuml;ndet wurde, f&uuml;hrt Pietro im Jahre 1311 wieder nach Pisa. Mit seiner Ehefrau, Eletta Canigiani, die in Incisa Francesco und seinen j&uuml;ngeren Bruder Gherardo Jun. allein erzogen hatte, im Jahre 1312 nach Avignon, die durch die Abtretung des bisch&ouml;flichen Sitzes Hauptstadt geworden ist.  &nbsp; Die Einbildung, dort eine Unterkunft f&uuml;r seine Familie finden zu k&ouml;nnen, zieht er in das nahe Dorf Carpentras; Dort wird Francesco unterrichtet von <i>trivium</i>.  Sein Vater schickt ihn im Jahre 1316 nach Montpellier, um dort Recht zu studieren, der ohne sich zu weigern in Gesellschaft von Gherardo die Universit&auml;t von Bologna ab dem Jahre 1320 besucht. Francesco bricht das Studium im Jahre 1326 nach dem Tod seines Vaters definitiv ab und kehrt nach Avignon zur&uuml;ck, wo er seinen Durst an Vergn&uuml;gen (das im zwei Kinder, Giovanni und Francesca schenkt, geboren in den Jahren 1337 und 1342, bringt) und nach Literatur und politische Ambitionen stillt. W&auml;hrend einer Pause nach h&auml;ufigen diplomatischen Missionen, in denen er Forschungen nachging, lie&szlig; er sich bis in 1353 in der Provence nieder.</p>
            <p><font color="#006600"><strong>Im p&auml;pstlichen Hof von Avignon</strong></font></p>		
            <p>Die kirchliche Karriere, die sich als schnellste ank&uuml;ndigte, dabei gewann er durch minderj&auml;hrige Ordnungen die Gunst des Kardinales Giovanni Colonna, am Dienst, f&uuml;r den er bis im Jahre 1347 zu seinem Dienst steht. Die poetischen Lorbeerb&auml;ume sind schlie&szlig;lich nicht die soziale St&auml;rke des jungen Petrarca, der seine Leidenschaft f&uuml;r Laura nach seiner ersten Begegnung, am Karfreitag des 6, April 1327 und einundzwanzigj&auml;hrig am 6. April 1348 starb, gem&auml;&szlig; der Serie von <i>in vulg&auml;rer Sprache &auml;u&szlig;ert; Liedschreiber</i> oder w&auml;hrend seiner Einsamkeit in Vaucluse (in den Jahren 1339-1349) das monumentale Gedicht von <i>Afrika</i> und der <i>De viris illustribus</i>, f&uuml;r die er in der Hauptstadt feierlich am 8. April als Dichter, dank der Unterst&uuml;tzung des gelehrten K&ouml;nigs Robert von Neapel, gekr&ouml;nt wird. Im Jahre 1337 kehrte er nach Rom, nicht weit von Colonna, nach einer langen Reisezeit im Jahre 1333 in Frankreich, den Flandern und im Rheinland.<br>Nach seiner R&uuml;ckkehr nach Avignon im Jahre 1342, f&auml;llt er in eine tiefe religi&ouml;se Gewissenskrise, die durch die kl&ouml;sterliche Umsetzung von Gherardo (1343) betont wurde, den er oft in Montrieux besuchte (vor allem in den Jahren 1347 und in 1353). Immer mehr zieht er sich nach Vaucluse (1342-1343, 1346-1347, 1351-1353) zur&uuml;ck oder komponiert <i>Secretum meum</i>, <i>Von vita solitaria </i>, <i>von otio religioso</i>, die Bu&szlig;en <i>b&uuml;&szlig;ende Psalmen </i> und viele lateinische und italienische Gedichte, die eine neue Orientierung seines geistigen Lebens best&auml;tigen. Dies stimmt mit einem wachsenden Interesse f&uuml;r die italienische Politik zusammen, die durch die Rivalit&auml;ten zwischen den Gemeinden und der adeligen Anarchie sowie f&uuml;r den Wiederaufbau einer Kirche in Frage gestellt wird und mit der Einleitung zur Regeneration des Christentums zusammenf&auml;llt. In den Jahren 1335 und 1336 hatte Petrarca zwei lateinische Episteln an Benedikt&nbsp;XII gerichtet, und ihn dabei ermahnt, in Rom den Thronsitz wieder herzustellen, ein Bittgesuch, das er im Jahre 1342 an Clemens VI erneuert. Seine politischen Theorien sind oftmals widerspr&uuml;chig und z&auml;hlen von Umschw&uuml;ngen beeinflussen seine Handlungen am Belieben der Ereignisse der Prinzen, f&uuml;r die er seine Dienste und Aufgaben anbietet, die ihm anvertraut werden. Ohne zu z&ouml;gern, verliert er die Unterst&uuml;tzung der Familie Colonna, um Cola di Rienzo zu verteidigen, der in Rom eine Volksregierung auf die Beine gestellt hatte (Mai 1347) und sich vor dem bisch&ouml;flichen Hof ab 1342 ausgesprochen hatte. Er erw&auml;gt einen Augenblick lang selbst, ihn in Rom wieder zu treffen. Weder die diktatorische Entwicklung des Volksredners, das Zermalmen, noch seine Haftstrafe in Avignon rieten ihn nie davon ab, mit der Kraft seiner Ideen moralischer und politischer Entwicklung des Christentums, eine radikale Reform der r&ouml;mischen Institutionen und seines zentralisierenden Konzepts der politischen Rolle in Rom bei der italienischen Vereinigung zu verteidigen.</p>
            <p><font color="#006600"><strong>Die Abreise aus der Provence</strong></font></p>
            <p>Die Korruption am Hofe von Avignon, die er in seinen Sonetten und den Episteln <i>Sine nomine</i> (1351-1353) anprangerte, leid, denkt Petrarca daran, die Provence endg&uuml;ltig zu verlassen. Er entschlie&szlig;t sich endlich 1353, nach kurzen Reisen nach Verona, Padua, Mantua und Florenz, die er f&uuml;r seinen letzten Aufenthalt in Vaucluse (1351-1353) unterbricht, w&auml;hrend er das Angebot zur&uuml;ckweist, das ihm Boccaccio in der Eigenschaft als Botschafter von Florenz gemacht hatte, den Besitz des v&auml;terlichen Anwesens zu &uuml;bernehmen und an der florentinischen Universit&auml;t zu unterrichten. Gegen jede Erwartung stellt er sich in Mailand in den Dienst des Vicomte; er verbleibt dort bis 1361. Vornehmlich mit Ehren&auml;mtern und diplomatischen Missionen betraut (in Prag 1356 und 1361 in Paris), erfreut er sich im Austausch gro&szlig;em materiellen Wohlstands und gro&szlig;er Mu&szlig;e, die er einsetzt, um das <i>Secretum</i> und das <i>De otio religioso</i> zu beenden, um die endg&uuml;ltige Version seines <i>Bucolicum Carmen</i> zu erstellen, um seine <i>Rime</i> in Volkssprache, seine Episteln in Versen und die <i>Familiari</i> zusammenzutragen, um schlie&szlig;lich die <i>De remediis utriusque fortunae</i> und die <i>Trionfi</i> zu beginnen.<br>1361 flieht er vor der Pest, die Mailand bedroht, zuerst nach Padua, dann nach Venedig, wo er mit Ehrungen &uuml;berh&auml;uft und sich von 1362 bis 1367 aufhalten wird. Dort beendet er die <i>De remediis</i> und legt letzte Hand an <i>Familiari</i> sowie an der neuen Sammlung der <i>Senili</i>, w&auml;hrend er die <i>De sui ipsius et multorum ignorantia</i> als Antwort auf die Angriffe eines Kreises junger venezischer Averroisten dichtet. 1367 akzeptiert er die Gastfreundlichkeit von Francesco da Carrara (?-1393) in Gesellschaft seiner Tochter Francesca und seines Schwiegersohns, die ihm bis zu den letzten Tagen seines frommen und eifrigen Alters beistehen. W&auml;hrend des Aufenthalts in Padua h&auml;lt er meistens Andacht auf seinem kleinen Anwesen von Arqua auf den Euganeischen H&uuml;geln, ohne auf h&auml;ufige Reisen zu verzichten: nach Udine 1368, trotz des Krieges zwischen Kaiser Karl IV gegen die Vicomte, dann nach Mailand, um f&uuml;r letztere einzutreten und nach Pavia, wo er weiterhin bis 1369 den Sommer verbringt, eine Gewohnheit, die er 1363 aufgenommen hat; 1370, unterbricht eine Synkope seine Reise nach Rom, die er unternahm, um Papst Urban V zu w&uuml;rdigen; 1372 ist Petrarca in Venedig. Bis zu seinem Tod in der Nacht vom 18. zum 19. Juli 1374, vorwiegend unterst&uuml;tzt durch die zusehends engere Freundschaft, die ihn mit Boccaccio verbindet, h&ouml;rt er nicht auf, das sehr umfangreiche Netz kulturellen Austauschs, an dem er sein ganzes Leben gearbeitet hat, indem er die Basis des Humanismus dauerhaft verbreitete, aufrecht zu erhalten und zu vergr&ouml;&szlig;ern.</p>
            <p style="font-variant:small-caps;"><strong>Seine Werke</strong></p>			
            <p><font color="#006600"><strong>Der <i>Canzionere</i></strong></font></p>
            <p>Die Essenz seines Ruhms, seines sprachlichen und stilistischen Einfluss sind auf seine <i>Canzoniere</i> (auch <i>Rime sparse</i> genannt) in Volkssprache zur&uuml;ckzuf&uuml;hren, dessen letzte Version sich im handschriftlichen Manuskript "Vaticano latino 3195" mit dem Titel <i>Des lorbeergekr&ouml;nten Dichters Francesco Petrarca Bruchst&uuml;cke in der Volkssprache</i>. Bereits vor 1336 dachte Petrarca daran, seine Liebesreime zusammenzufassen und zu ordnen. Er h&ouml;rte nicht auf, sie sein ganzes Leben zu verfeinern und die erste erstellte Sammlung z&auml;hlte 215 St&uuml;cke. Die endg&uuml;ltige Sammlung z&auml;hlte 366 (317 Sonette, 29 Lieder, 9 Sextinen, 7 Balladen und 4 Madrigale), in zwei Sektionen gegliedert: <i>In vita di Madonna Laura</i> (1-263) und <i>In morte di Madonna Laura</i> (264-366). Mit Ausnahme einiger politisch inspirierter Gedichte, die das antike Rom verherrlichen oder den ausl&auml;ndischen Angreifer und die Korruption des p&auml;pstlichen Hofes anprangern, ist der <i>Canzoniere</i> insgesamt der Liebe des Dichters an diejenige gewidmet, die er Laura, Laura-Aurora, Laura-Lauro-Laurea (der Lorbeer: der Baum und der Haarkranz), Laura-L'Aura (Hauch des Lebens und der Poesie) nennt, aber auch &ndash; bei zwei Wiederaufnahmen &ndash; Laureta, anmutige Koseform, die &uuml;ber jeden Symbolismus hinweg eine konkrete weibliche Figur wachruft, dessen Identit&auml;t jedoch mysteri&ouml;s bleibt. Wenn Petrarca, in der provenzalischen Tradition, auf die Erdichtung einer einzigartigen, idealisierten Liebe zur&uuml;ckgreift und er von dieser Erdichtung, im Geiste des "dolce stil novo", die Metapher einer g&ouml;ttlichen Offenbarung schafft (unterstrichen durch die Chronologie der amour&ouml;sen Leidenschaft, die buchst&auml;blich das Leiden Christi wiederholt), umgeht er die Transzendenz und die Logik der Symbole in der Analyse der Gegens&auml;tze des Begehrens auf der einen Seite und der zwanghaften Wiederholung der emblematischen Sehns&uuml;chte auf der anderen. Weder wei&szlig; die amour&ouml;se Unordnung von, noch f&uuml;hrt sie zu g&ouml;ttlicher Ordnung (au&szlig;er durch die Verleugnung der Reue), noch stellt es sie besonders dar und selbst die Sublimierung des Begehrens von Laura zu einem Begehren der Ehre (Lauro) vollzieht sich nie - au&szlig;er hier auf Erden. Gegen&uuml;ber der realistischen Dichtung des theologischen Symbolismus der dantischen <i>Vita nova</i> setzt Petrarca die zeitlosen Figuren und Embleme der amour&ouml;sen Verfremdung.<br>Die "Rime disperse" oder "extravaganti", anders gesagt, nicht in den <i>Rerum vulgarium fragmenta</i> enthaltene Verse, sind teilweise apokryphisch.</p>
            <p><font color="#006600"><strong>Die <i>trionfi</i></strong></font></p>
            <p>Die ambitionierteste Unternehmung Petrarcas in Volkssprache ist zudem das allegorische Gedicht <i>Trionfi</i>, um 1354 begonnen und fast bis zum Ende seines Lebens fortgef&uuml;hrt. Sie ist in "Terzine" geschrieben (die metrische Einheit der <i><a href="botticelli2.html">G&ouml;ttlichen Kom&ouml;die</a></i>) und in ihr ordnet Petrarca seine spirituelle Autobiographie in einer Abfolge symbolischer Zyklen, die abwechselnd in dem Triumph des Begehrens, der Keuschheit, des Todes, des Ruhmes, der Zeit und der Ewigkeit gipfeln. </p>
            <p><font color="#006600"><strong>Das Werk in Latein</strong></font></p>
            <p>Das Werk in Latein von Petrarca umfasst: &ndash; die neun B&uuml;cher von <i>Africa</i> (unvollendet, trotz mehrerer Abfassungen nach der von 1341), die den Ruhm Roms &uuml;ber der gro&szlig;en Figur des Scipio dem Afrikaner verherrlicht, nicht ohne zugleich bis zu den Urspr&uuml;ngen der Urb und bis zur zeitgen&ouml;ssischen Epoche durch den Kunstgriff eines warnenden Traumes von Helden zur&uuml;ckzugehen;&ndash; der <i>De viris illustribus</i>, wo das urspr&uuml;ngliche Vorhaben eine Serie von Biographien von Romulus bis Titus voraussah (bei Cato Censorius unterbrochen, wurde der Zyklus anschlie&szlig;end auf alle Helden der Menschheit erweitert, von Adam bis zu modernen Zeiten, dann wieder aufgegeben; in der letzten Abfassung zeigen sich die Leben des Scipio und des Cesar durch ihre Gr&ouml;&szlig;e und ihre historische Qualit&auml;t);&ndash; die vier B&uuml;cher des <i>Rerum memorandarum</i> (1344 begonnen), thematische Sammlung von "exempla", von historischen Anekdoten und Episoden;&ndash; das <i>Secretum</i> (1342-1343 und 1353-1358), Dialog in ciceronischer Struktur und religi&ouml;ser Inspiration zwischen Petrarca und dem Heiligen Augustin, der, inspiriert durch die Wahrheit (stummer Zeuge ihres Gespr&auml;chs), sich bem&uuml;ht, die inneren Konflikte des Dichters zu &uuml;berwinden (jedem der drei B&uuml;cher entspricht ein Tag des Dialogs);&ndash; die Abhandlungen <i>De vita solitaria</i> und <i>De otio religioso</i> (1346-1347 alle beide sp&auml;ter &uuml;berarbeitet), Lobreden &uuml;ber die Zur&uuml;ckgezogenheit und das Studium nach dem klassischen Ideal und den kl&ouml;sterlichen Regeln;&ndash; die <i>Psalmi penitentiales</i> (um 1347), in denen der Dichter die g&ouml;ttliche Vergebung erbittet;&ndash; das <i>De remediis utriusque fortunae</i>, Abhandlung um 1354 begonnen, aufgeteilt in zwei Serien von 122 und von 132 kurzen Dialogen zwischen der Vernunft, der Freude und der Hoffnung und zwischen der Vernunft, dem Leid und der Furcht, nach einem kasuistischen Gelehrten, die allen mittelalterlichen moralischen &Uuml;berlegungen entlehnt sind;&ndash; die vier B&uuml;cher des <i>Invective contra medicum</i> (1352-1355) und der <i>De sui ipsius et multorum ignorantia</i> (1367-1370), in denen Petrarca die W&uuml;rde und N&uuml;tzlichkeit literarischer Studien gegen den Enzyklop&auml;dismus, der Abstraktion dem Formalismus und der eitlen Subtilit&auml;t der Philosophie und der zeitgen&ouml;ssischen Lehre verteidigt;&ndash; die <i>Invectiva contra eum qui maledixit Italiae (Apologia contra Gallum)</i>, 1373, die Widerlegung der beif&auml;lligen These der Aufrechterhaltung des p&auml;pstlichen Sitzes in Avignon;&ndash; vier Epistel-Sammlungen in Prosa (24 B&uuml;cher der <i>Familiari</i>, 17 der <i>Senili</i>, 3 der <i>Varie</i> und 4 der <i>Sine nomine</i> [oder <i>Sine titulo</i>];&ndash; eine Sammlung mit drei B&uuml;chern und 64 Episteln in Versen, zum Gro&szlig;teil vor 1350 erstellt, die <i>Epistolae metricae</i>, die auf Grund ihrer autobiographischen Inspiration an die bukolische Dichtung <i>Bucolicum Carmen</i> (um 1346 erstellt und 1357 &uuml;berarbeitet) &auml;hneln.</p>
        </td>
    </tr>
    <tr>
        <td width="250" height="150" align="center" valign="bottom" bgcolor="#CCCCCC" style="font-variant:small-caps; font-size:10pt;"><img src="../pics/fa.jpg" width="150" height="150" border="0"><br><font color="#669966">&copy;&nbsp;2006&nbsp;Umanista.Net</font></td>
    </tr>
</table>

</body>
</html>