<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Windows-1252">
<title>Umanista</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: 12pt;
	color: #000000;
}
p {
	line-height: 140%;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	color: #000000;
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	color: #FFFFFF;
	text-decoration: none;
}
//-->
</style>
</head>
<body>
<table cellpadding="0" cellspacing="0" width="100%" height="100%" align="center" border="0">
    <tr>
        <td width="250" height="150" align="right" valign="top" style="background-image:url('../pics/arabesque.gif'); background-repeat:no-repeat; font-variant:small-caps; font-size:20pt; letter-spacing:1px;"><strong><a href="index.html"><span style="font-size:24pt;">U</span><font color="#006600">manista</font><font color="white">.</font><span style="font-size:24pt;">N</span><font color="#006600">et</font></a></strong>&nbsp;</td>
        <td height="150" bgcolor="#CCCCCC" align="center" valign="middle" style="font-variant:small-caps; font-size:20pt; letter-spacing:10px; background-image:url('../pics/pic_mirandole2.jpg'); background-repeat:no-repeat; background-attachment:fixed; background-position:100% 0%;">
        	<p><strong><span style="font-size:24pt;">P</span><font color="#006600">ico </font><span style="font-size:24pt;">D</span><font color="#006600">ella </font><span style="font-size:24pt;">M</span><font color="#006600">irandola</font></strong></p>		
		</td>
    </tr>
    <tr>
        <td bgcolor="#CCCCCC" width="250" align="right" valign="top" style="font-variant:small-caps; font-size:12pt; padding-top:20px; letter-spacing:1px;">
			<p style="text-align:center;"><strong><a href="hommes1.html"><span style="font-size:14pt;">M</span><font color="#006600">aler und </font><span style="font-size:14pt;">B</span><font color="#006600">ildhauer</font></a></strong></p>
			<p style="text-align:center;"><strong><a href="hommes2.html"><span style="font-size:14pt;">D</span><font color="#006600">ichter und</font> <span style="font-size:14pt;">P</span><font color="#006600">hilosophen</font></a></strong></p>
            <p style="text-align:center;"><strong><a href="fedeli.html"><span style="font-size:14pt;">F</span><font color="#006600">edeli d'</font><span style="font-size:14pt;">A</span><font color="#006600">more</font></a>&nbsp;&nbsp;</strong></p>
		</td>
        <td bgcolor="#99CC99" rowspan="2" valign="top" style="letter-spacing:1; text-align:justify; padding-top:20px; padding-right:30px; padding-bottom:20px; padding-left:30px;">
            <p style="font-variant:small-caps;">Giovanni <strong>Pico Della Mirandola</strong></p>
            <p>(Mirandola 1463 - Florence 1494)</p>
            <p><img src="../pics/trait.gif" width="100%" height="2" border="0"></p>
            <p style="font-variant:small-caps;"><strong>Kurzbiographie </strong></p>
            <p>Giovanni Pico Della Mirandola wurde in der N&auml;he von Ferrara geboren und an der Universit&auml;t von Bologna ausgebildet. Als Sch&uuml;ler von <b><a href="ficino.html">Marsilio Ficino</a></b>, gelehrt, zahlreiche Sprachen beherrschend, zu denen Hebr&auml;isch und Aram&auml;isch geh&ouml;ren und &uuml;ber eine der bestausgestattetsten Bibliotheken seiner Zeit mit Werken, die das Denken der drei monotheistischen Religionen ausdr&uuml;cken, verf&uuml;gend, verk&ouml;rpert Pic de La Mirandole die Perfektion des humanistischen Ideals.<br>Einer der reichsten M&auml;nner seiner Zeit in Italien, bietet er mit 24 Jahren an, in Rom auf seine Kosten ein privates Konzil abzuhalten, w&auml;hrend dessen er im Beisein des Papstes und der wichtigsten lebenden Theologen f&uuml;r seine neunhundert Thesen von 1486, <i>Conclusiones philosophicae, cabalisticae et theologicae</i>, Unterst&uuml;tzung findet. Der Papst, der einige der Thesen als ketzerisch einstuft, stellt sich gegen das Vorhaben, von dem uns nur die von Pic verfasste Er&ouml;ffnungsrede bleibt, nie gehalten und 1504 nach seinem Tod unter dem Titel <i>Rede &uuml;ber die W&uuml;rde des Menschen</i> ver&ouml;ffentlicht. Pic ersetzt hier die traditionelle Frage der <i>Natur</i> des Menschen durch die Frage nach dem Platz des Menschen in der Natur: die eminente W&uuml;rde des Menschen entstammt seiner zentralen Position in der Welt: Vermittler zwischen Geist und Materie, zwischen Zeit und Ewigkeit, hat der Mensch nicht das eigentliche Wesen, um all dies erlangen zu k&ouml;nnen. Der Mensch wird zu dem, der er werden m&ouml;chte, das was er selbst bewirkt.<br>1489 vollendet Pic sein <i>Heptaplus</i>, ein philosophisch-mystisches Expos&eacute; &uuml;ber die Erschaffung des Universums. 1491 verfasst er das <i>Seiende und das Eine</i>, ein an einen Freund adressierter Text &uuml;ber die Frage der Beziehung zwischen dem Seienden und dem Einen. Pic verteidigt hier die Identit&auml;t dieser zwei Vorstellungen und das Einvernehmen von Platon und Aristoteles &uuml;ber diese Frage. Er studiert ebenfalls die Kabbala und bem&uuml;ht sich, die Bibel zu kommentieren.<br>Pic stirbt im Jahre 1494, w&auml;hrend er plant, ein Buch &uuml;ber <i>das Einvernehmens Platons und Aristoteles</i> zu schreiben. Ein Jahr zuvor erhielt er die Absolution von Papst Alexander VI von allen Vorw&uuml;rfen der Ketzerei.</p>
            <p><img src="../pics/trait.gif" width="100%" height="2" border="0"></p>	
            <p style="font-variant:small-caps;"><strong>Leben und Werk</strong></p>					
            <p><font color="#006600"><strong>Jean Pic und seine Legende</strong></font></p>		
            <p>Der arme Mann war kaum mehr als ein Name, h&ouml;chstens etwas Spott blieb, den die Voltairsche Ironie, glauben wir zu wissen, einen Moment aus der Vergessenheit zog. Doch, im letzten Jahrhundert, "erfanden" Jacob Burckhardt und Jules Michelet die Renaissance und Jean Pic wurde auch wiedergeboren. Vorausgesetzt, jedoch, dass er sich danach richtet, was die Geschichte von ihm erwartet. Es war also notwendig, dass er Vorzeichen und G&auml;rstoff des Aufbruchs gewesen sei, dass er die Intuition f&uuml;r zuk&uuml;nftige Dinge und neue Geisteshaltungen besessen habe, kurz, dass er sich zum inspirierten Propheten unserer modernen Emanzipation erwiesen habe.<br>Nun und zu seinem Ungl&uuml;ck, hat Jean Pic eine der sch&ouml;nsten Seiten der neo-lateinischen Literatur geschrieben, dieser "sehr elegante Diskurs" dem die Nachwelt den vielsagenden Titel Rede &uuml;ber die W&uuml;rde des Menschen geben wird.<br>In einem eloquenten Stil geschrieben, dem Gebrauch von allen Mitteln der edelsten Rhetorik, gespickt mit klassischen Erinnerungen, umso feiner, als sie gr&ouml;&szlig;tenteils nur suggeriert oder wie im vorbeigehen erw&auml;hnt werden, ist die Rede von einer sehr sch&ouml;nen Herkunft und selbst in &Uuml;bersetzung beh&auml;lt sie etwas von ihrer urspr&uuml;nglichen Kraft. <br>Burckhardt sah hier "eines der sch&ouml;nsten Verm&auml;chtnisse dieser Periode der Hochkultur" und wenn er durch einen Text heraufbeschw&ouml;ren m&ouml;chte, was er f&uuml;r den "Geist" der italienischen Renaissance h&auml;lt, ist es auf die Rede, auf die er sich beziehen wird, aber von diesem Text in mannigfaltigen Facetten, wird er nichts als die Worte festhalten, durch die der Verfasser, sich an den urspr&uuml;nglichen Menschen wendend, ihm das Privileg der Freiheit erteilt. Der Absatz ist kurz, er wird ber&uuml;hmt, er verdient es, zitiert zu werden:</p>
			<p style="font-size: 10pt; padding-left: 30px;">Ich stellte dich in die Mitte der Welt, damit du von dort deinen Blick um dich herum schweifen lassen und alles, was ringsum ist, besser &uuml;berschauen kannst. Indem ich dich weder himmlisch noch irdisch, weder sterblich noch unsterblich erschuf, wollte ich dir die Macht geben, dich selbst zu formen und &uuml;ber dich selbst zu bestimmen; du kannst dich auf das Niveau eines Tieres begeben und du kannst dich erheben, bis du dich zu einem g&ouml;ttliches Wesen entfaltest. Als sie auf die Welt kamen, erhielten die Tiere alles, was sie ben&ouml;tigten und die Geister einer h&ouml;hergestellten Ordnung sind bereits das Prinzip oder wenigstens bald nach ihrer Entstehung, was sie seien und in Ewigkeit bleiben sollen. Nur du kannst wachsen und dich entwickeln, wie du es willst, du hast den Samen des Lebens in all seinen Formen in dir. </p>
			<p>Man ahnt das Folgende: ab dieser kurzen Passage, oft zitiert, niedergeschrieben, gek&uuml;rzt und von allem Kontext gel&ouml;st, glaubte man in der <i>Oratio de hominis dignitate</i> die Quintessenz des Denkens von Pic zu entdecken, die Verk&uuml;ndung seiner Doktrin, wenn nicht selbst, wie man vorgab, das Symbol und das Manifest des rinascimentalen Humanismus insgesamt: Promethische Vision des freien Menschen, Herr seines Geschickes, von nun einzig verantwortlich f&uuml;r seine Zukunft und seine Wahl. Man z&ouml;gerte nicht, bei Notwendigkeit und Gelegenheit, bei &Uuml;bersetzungen den notwendigen Anschub zu geben, um die Texte hinsichtlich dieser Erwartung anzupassen. Seitdem wurde Jean Pic das beispielhafte Ideal, der Prototyp des Humanisten des Quattrocento und diese paradigmatische Funktion w&uuml;rde in Zukunft Teil seines Mythos sein...<br>Burckhardt hat die <i>Rede</i> gelesen, hat ihren Sinn und ihre Tragweite bestimmt: nunmehr klassifiziert, registriert, etikettiert, hat die <i>Rede</i> ihre kanonische Bedeutung gefunden und gef&uuml;llt mit dieser Bedeutung wird sie ihren Platz in modernen Anthologien heiliger Texte einnehmen - diejenigen, die wir verehren, ohne sie zu lesen. Von wo, bereits am Anfang der Historiographie von Jean Pic de la Mirandole, eine gef&auml;hrliche Verzerrung ausgeht. Das ist, dass Jean Pic sehr wohl auch noch anderes als seine ber&uuml;hmte <i>Oratio</i> geschrieben hat. Seien wir einmal Statistiker: Die Gesamtheit, &uuml;brigens unvollendet, seiner <i>Opera omnia</i>, editiert, mit einer Biographie, von seinem Neffen Jean-Fran&ccedil;ois, enth&auml;lt mehr als 730 Folios. Nun aber, von alledem, au&szlig;er unter den Spezialisten selbstverst&auml;ndlich, ein geschlossener Kreis der Leute, die sich selbst reden h&ouml;ren und die nichts damit zu tun haben, wird praktisch nie etwas offiziell erw&auml;hnt. Wer also hat von <i>Heptaplus</i>, von <i>De ente et uno</i>, von der <i>Apologia</i> geh&ouml;rt? Allerh&ouml;chstens, weil K&eacute;pler davon spricht, das Pic eine Kritik der Astrologie geschrieben hat... Augenscheinlich stellt sich eine Frage: in welchem Ma&szlig;e ist die <i>Oratio</i> repr&auml;sentativ f&uuml;r die Gesamtheit des Werkes von Jean Pic?<br>Nun, man konstatiert zwei Dinge. Das erste ist, dass, in Hinblick seines Ideengehalts und trotz allem, was man dar&uuml;ber sagen konnte, bietet die <i>Oratio</i> nicht eine neue Idee. Sicher, Pic stellt eine gro&szlig;artige und verherrlichende Vorstellung des Menschen dar, aber es ist die kosmozentrische oder theozentrische Tradition, die den Menschen bereits in den Mittelpunkt der Welt gestellt hat. Nach dieser "Warte" &mdash; das Wort ist von Pic &mdash; ist die Mission des Menschen die Ordnung des Universums zu betrachten. Seine Freiheit entfaltet sich hier, aber es ist eine Freiheit der Annahme oder der Ablehnung, nie eine Freiheit der Erschaffung. Die Ordnung der Werte ist in der Ordnung der Natur registriert und resultiert daher. Der Mensch kann also diese Ordnung entdecken, er kann sie weder &auml;ndern noch mit seiner eigenen ersetzen. In diesem Rahmen und unter diesen Bedingungen ist und kann der Mensch nicht sein eigenes Gesetz sein; er ist nicht autonom. Alles in allem, beim lesen der <i>Oratio</i> wie sie gegeben ist, wird man sie unendlich nah finde, durch den Geist, den sie atmet, vom <i>Splendor veritatis</i>, wie dem sartreschen Humanismus!<br>Aber dieser Ideengehalt &mdash; banal f&uuml;r die Epoche &mdash; wird in einer packenden und &uuml;berzeugenden Weise pr&auml;sentiert: das ist es, was den Ruhm der <i>Oratio</i> ausmacht. Nun, und dies ist der zweite Punkt, den es zu bemerken gilt, durch diesen Stil hoher pr&auml;ziser Rhetorik, setzt sich die <i>Oratio</i> radikal von den anderen Werken Pics ab, die alle in einer Sprache, sicher korrekt, aber viel n&auml;her am sogenannten Stil "de Paris" liegen, Scholastikern eigen, als am prezi&ouml;sen Stil, der versucht, den Humanisten zu gefallen. Hier also der, der uns den Floh ins Ohr gesetzt hat. Umso mehr als, kaum ein Jahr fr&uuml;her, Pic einen sehr langen Brief an Ermolao Barbaro geschrieben hat, dieser Brief, der in seiner &Uuml;bersetzung, die Sorge um die Sprache bis zur Verfeinerung des Stils von Aristoteles selbst ausdr&uuml;ckt! Pic, zum Ansto&szlig; seines Briefpartners und seiner humanistischen Freunde, hatte Partei f&uuml;r die Scholastiker ergriffen, wenngleich diese in einem "barbarischem" Latein schrieben, denn in der Philosophie, bekr&auml;ftigte er, sei nur der Inhalt wichtig und der wahre Philosoph urteile emp&ouml;rt &uuml;ber sich, wenn er seine Rede mit tr&uuml;gerischen Anreizen der Rhetorik ausschm&uuml;cke. Es muss unterstrichen werden, dass - um seine Aussagen zu verbildlichen - Pic Duns Scot, in dem er einen Philosophen der ersten Reihe sah, lobte. Dieses getan, wusste Pic sehr wohl, dass er gegen den literarischen Kanon der Humanisten verstie&szlig;, der Stil des "docteur subtil" war das Beispiel dessen, was sie mit einm&uuml;tigem Entsetzen erschaudern lie&szlig;.<br>Dass Pico also die <i>Oratio</i> in einem literarischen Latein geschrieben hat, entsprach der Erwartung der humanistischen Kreise; dass er dagegen, nachdem er so den gl&auml;nzenden Beweis seiner perfekten Meisterschaft im klassischen Latein geliefert hatte, sich trotzdem daf&uuml;r entschied, seine anderen Werke in scholastischem Latein zu schreiben, das ist, vor allem im Kontext der Epoche, au&szlig;erordentlich aufschlussreich. Nach seiner Stellungnahme in seinem Brief an Barbaro hie&szlig; das, dass man die <i>Oratio</i> nicht allzu ernst nehmen sollte, jedenfalls nicht w&ouml;rtlich, und dass man im &uuml;brigen, wenn man sein "wahres" Denken finden wollte, dieses in seinen anderen Schriften suchen sollte.<br>Und Giovanni Pico h&uuml;tet sich, das mittelalterliche Denken a priori zu verwerfen, wegen einer einfachen Frage des Stils. Er weigert sich nicht, die Scholastiker zu lesen &ndash; was f&uuml;r Valla, Erasmus, Barbaro und die anderen eine Sache der Ehre war. Er hat sie gelesen, selbst die "barbarischsten" unter ihnen, "Averrhoisten" aus Padua, "Calculatori" aus Pavia, "Scotisten und Nominalisten" der Sorbonne. Er nimmt sie ernst, selbst und vor allem, wenn er sie kritisiert. Das war ein Beweis von Nonkonformismus, Autonomie und intellektuellem Mut. Das h&auml;tte seine Legende festhalten m&uuml;ssen &ndash; aber das ist genau einer der Punkte, die sie verwischt hat.<br>Das Erstaunlichste an dieser ganzen Sache, und auch das wird nur selten erw&auml;hnt, wenn vom <i>Diskurs</i> die Rede ist, besteht darin, dass wegen der zu schildernden Umst&auml;nde die elegante <i>Oratio</i>, Frucht so vieler M&uuml;hen, zu Lebzeiten ihres Autors niemals vorgetragen oder ver&ouml;ffentlicht wurde - was einen bedeutenden Franzosen des 16. Jahrhunderts nicht daran hindern wird, in dem "ber&uuml;hmten Diskurs von Pico de la Mirandola [...] etwas wie das <i>urbi et orbi</i> f&uuml;r das Heraufziehen einer neuen Welt" zu sehen, "in der der Mensch sich seiner herausragenden Rolle bewusst wird". F&uuml;r einen Diskurs, der in praktischer Hinsicht und f&uuml;r den Moment toter Buchstabe war, ist das mindestens &uuml;berraschend. &nbsp; Aber das ist die Macht der Mythen.<br>Gewiss, Burckhardt ist nicht allein schuld, und seine selektive - sehr selektive Lekt&uuml;re der Werke Picos war nur die Keimzelle des Mirandolamythos.<br>Man wei&szlig;, Giovanni Pico, jung, sch&ouml;n und reich, umschmeichelter Gast der vornehmsten H&ouml;fe Frankreichs und Italiens, hatte sein Genie blitzen und funkeln lassen, bevor die neidischen G&ouml;tter seinen Tagen ein zu fr&uuml;hes Ende setzten. &nbsp; Er starb unter mysteri&ouml;s gebliebenen Umst&auml;nden, als er erst 32 Jahre alt war. Was gibt es Romantischeres als diesen ungerechten Tod, der einen so vielversprechenden Mann in der Bl&uuml;te seines Lebens dahinraffte? Man sagte, dass Pico sich der Magie verschrieben habe, dass er das Dunkel der Kabbala durchforschte und das Geheimnis der okkulten Wissenschaften und der hermetischen Tradition durchdr&auml;nge. Und auch und vor allem, dass er nach Rom gegangen war, um dort in einem &ouml;ffentlichen Streitgespr&auml;ch den ber&uuml;hmtesten Doktoren der Christenheit gegen&uuml;berzutreten. Man wusste auch, dass das Streitgespr&auml;ch untersagt worden war und dass, zu h&ouml;chstem Ruhm, mehrere seiner Auffassungen von einer Gruppe reaktion&auml;rer Theologen als ketzerisch verurteilt wurden. Exkommuniziert, blieben ihm nur Flucht und Exil, um der p&auml;pstlichen &Auml;chtung zu entgehen. Wie konnte man da zweifeln, dass Pico dieser prometheische Held war, vom Format eines Jahrhunderts der Gr&ouml;&szlig;e, der Revolte und des Stolzes?<br>Das ist die Legende Picos. Eine Sammlung zumeist wahrer, aber im Prisma der Erinnerung und der Vorstellungen der Historiker verformter und vergr&ouml;&szlig;erter Fakten, vermittelt sie von ihrem Helden ein im wesentlichen tr&uuml;gerisches Bild und schm&auml;lert zugleich den wahren Platz, der ihm in der Geschichte der Ideen rechtm&auml;&szlig;ig zukommt.<br>Versuchen wir also, uns eine realere Person in Erinnerung zu rufen. Wir werden eine Verwandtschaft zwischen Pico und uns finden, die aber sehr verschieden ist von der, die Marguerite Yourcenar und Jacob Burckhardt zu sehen meinten. Fasziniert vom Neoplatonismus, stand er unter dem Eindruck verschiedener esoterischer Tendenzen, die an diejenigen des New Age erinnern, dem so viele unserer Zeitgenossen anh&auml;ngen.</p>
            <p><font color="#006600"><strong>Entdeckung des Neoplatonismus</strong></font></p>
            <p>In Florenz, inspiriert von Marsilio Ficino, l&auml;sst sich Giovanni Pico von der Lekt&uuml;re der <i>Enneaden</i> Plotins faszinieren und entdeckt so den Neoplatonismus in der Authentizit&auml;t seiner fr&uuml;hen Form.<br>Zugleich mystisch und tief intellektuell, getragen von einer essentiell religi&ouml;sen Intention, schien das plotinische Konzept den Vorstellungen Giovanni Picos in idealer Weise zu entsprechen. Hatte nicht in der Tat Plotin selbst die Kontinuit&auml;t betont, die, von Hypostase zu Hypostase, von der Materie zum Einen, von Mensch zu Gott, die verschiedenen ontologischen Ebenen verbindet? Es ist also ein naher und erreichbarer Gott, den er in seiner Doktrin vorstellt. Es ist trotzdem ein Gott des Mysteriums, denn indem er jenseits des Seins selbst ist, und damit jenseits allen menschlichen Verst&auml;ndnisses, ist Gott das Unsagbare. Man versteht, dass die Doktrin Plotins mit diesen beiden scheinbar widerspr&uuml;chlichen Facetten immer eine au&szlig;erordentlich starke Anziehungskraft auf die mystischen Seelen ausge&uuml;bt hat. - Andererseits beanspruchte diese Doktrin, die ganz auf dem (im &uuml;brigen so vagen und schon von Aristoteles kritisierten) Begriff der Teilhabe beruhte, die Gesamtheit des Realen in eine organische Einheit zu verschmelzen, beseelt von den "Affinit&auml;ten" und den "Sympathien". Das Universum bildete so, im buchst&auml;blichsten Sinne Plotins, ein lebendiges Wesen, dieses "kosmische Tier", in dem das Netz der &Auml;quivalenzen entstand: &Auml;quivalenz von Ding zu Ding, aber auch von jedem Ding zu seinem Symbol, zu seinen Darstellungen und Benennungen. In dieser poetischen Vision des Universums schienen die "okkulten" Wissenschaften &ndash; okkult, weil sie die unmittelbare physische Realit&auml;t und Wirksamkeit &uuml;bersinnlicher Beziehungen und Interaktionen annahmen &ndash; eine rationale Rechtfertigung zu erhalten. So fanden zum Beispiel die Astrologie und die Beschw&ouml;rungszauberei innerhalb der plotinischen Kosmologie einen "nat&uuml;rlichen" Platz. Daher die unendliche Attraktion, die diese auf die Geister aus&uuml;bte &ndash; und noch aus&uuml;bt &ndash; die die Aufgabe der alten Werte orientierungslos gemacht hat. Zweifellos predigte Plotin selbst eine harte Askese, vollst&auml;ndig auf die langsame und schwierige Reinigung der Seele durch die Praxis einer gewissenhaften Suche ausgerichtet. Aber seine Nachfolger, die auf die extravagantesten esoterischen Traditionen zur&uuml;ckgriffen und sich auf Hermes, Orpheus und Zoroaster beriefen, r&auml;umten den magischen und theurgischen Praktiken einen immer gr&ouml;&szlig;eren Platz ein, mit der Vorspiegelung der Hoffnung auf einen unmittelbaren Kontakt zum Jenseits. Das New Age in unmittelbarer Reichweite.<br>Man versteht, das der junge Giovanni Pico, als "Held" in die brilliante florentinische Akademie aufgenommen und in der dort herrschenden hektischen Atmosph&auml;re badend, sich zun&auml;chst von dieser allgemeinen Schw&auml;rmerei mitrei&szlig;en lie&szlig;. Die unseren Zeitgenossen angebotenen Geistigkeiten auf Abruf sind von derselben Art und haben einen gleichen Erfolg.<br>Und man versteht auch &ndash; ein weiterer Bezug zu unseren Zeitgenossen &ndash;, dass Pico sich von den okkulten Wissenschaften und den von ihnen unentwegt verbreiteten, unerh&ouml;rten Versprechungen verlocken lie&szlig;. Und zweifellos muss er in seinem anf&auml;nglichen Enthusiasmus gehofft haben, dass er von der Erforschung der Magie so etwas wie eine Best&auml;tigung a posteriori der neoplatonischen Kosmologie und der von ihr vorausgesetzten Metaphysik erlangen w&uuml;rde. Nichts weist jedoch darauf hin, dass er je versucht h&auml;tte, diese selbst auszu&uuml;ben. Pico war im wesentlichen kontemplativ, und wenn die theoretischen Grundlagen, die die Magie bei Plotin erhielt, ihn in h&ouml;chstem Grade interessieren mochten, scheint er es doch anderen &uuml;berlassen zu haben, sie empirisch zu &uuml;berpr&uuml;fen. Ebenso kann man heute von der Effizienz des wissenschaftlichen Denkens fasziniert sein und sich dabei nur f&uuml;r die theoretische Vision zu interessieren, die von ihm geschaffen wurde und auf die es sich gr&uuml;ndet. </p>
            <p><font color="#006600"><strong>Der "r&ouml;mische Disput"</strong></font></p>
            <p>Im M&auml;rz 1486, nach einem Aufenthalt von mehreren Monaten in Paris, der Kr&ouml;nung seiner intellektuellen Reise, ist Pico zur&uuml;ck in Florenz. Jetzt, in der strahlenden Arroganz seiner Jugend &ndash; er ist gerade 23 Jahre alt &ndash; entwirft er das unerh&ouml;rte Projekt, die gelehrtesten Geister der Christenheit zu einem gro&szlig;artigen Streitgespr&auml;ch zusammenzurufen, um dort &ouml;ffentlich eine lange Serie von sich auf alle Wissensfelder erstreckenden "Thesen" zu diskutieren. In dem ungeduldigen Bestreben, auf einen Schlag die h&ouml;chsten Gipfel des literarischen Ruhms zu erklimmen und seinem "Disput" eine universelle Tragweite zu verleihen, entscheidet er, dass die Debatte in Rom stattfinden solle. Kindliche Anma&szlig;ung oder Geste eines Grandseigneurs, bietet er an, die Kosten derjenigen Doktoren zu &uuml;bernehmen, die vor den Ausgaben f&uuml;r die Reise zur&uuml;ckschrecken w&uuml;rden.<br>Die Mehrheit seiner Zeitgenossen sahen in seinen Thesen, mit der mystischen Zahl von 900, lediglich die Zurschaustellung einer oberfl&auml;chlichen Gelehrsamkeit, gepaart mit einer l&auml;cherlichen Anma&szlig;ung von Universalit&auml;t. So wird diese hartn&auml;ckige Legende geboren, auf die Pascal anspielen wird, derzufolge Pico sich anheischig gemacht h&auml;tte, von <i>omni re scibili</i>&nbsp;&ndash;&nbsp;"allen erkennbaren Dingen"&nbsp;&ndash;&nbsp;zu diskurrieren, wozu Voltaire hinzusetzen wird: et quibusdam aliis&nbsp;&ndash; &nbsp;und von einigen anderen auch"! <br>All das musste zur Exkommunikation Picos durch Papst Innozenz VIII. f&uuml;hren. Es erging der Befehl an die apostolischen Nuntien, ihn festzunehmen. Dank der Protektion des K&ouml;nigs und der wirkungsvollen Interventionen Lorenzo di Medicis erhielt Giovanni Pico, der vergeblich versucht hatte, sich der Verfolgung durch die Flucht nach Frankreich zu entziehen, erneut seine Freiheit. Und er kehrte nach Italien zur&uuml;ck, um sich in Florenz niederzulassen, wo ihn Marsilio Ficino mit den sch&ouml;nen Willkommensworten begr&uuml;&szlig;t: "Sei gl&uuml;cklich, mein Pico, du wirst Florentiner!"<br>Zensur des &ouml;ffentlichen Streitgespr&auml;chs durch die kirchlichen Autorit&auml;ten, Autodaf&eacute; der <i>Conclusiones</i>, Verurteilung, Flucht und Exil des Autors&nbsp;- gen&uuml;gend Gr&uuml;nde, die f&uuml;r sich genommen ausgereicht h&auml;tten, Giovanni Pico die M&auml;rtyrerkrone der Freiheit zu sichern und ihn zu diesem Helden der Legende zu machen, den die postburckhardtsche Kritik brauchte.<br>Wir wollen genauer hinschauen &ndash; und sogleich feststellen, dass im Gegensatz zu dem, was diese Legende wollte, die gro&szlig;e Mehrzahl der von Innozenz VIII. ernannten Theologen sich zu der <i>via moderna</i> bekannten. Diese "modernen" Theologen, das waren diejenigen, die Pico unter der ver&auml;chtlichen Bezeichnung "Scotisten und Nominalisten" zusammenfasste. Er hatte sie w&auml;hrend seines Aufenthalts in Paris gut kennengelernt, wo sie ganz obenauf schwammen.<br>Im Gegensatz zu diesen "Modernen", und deutlich im Hintertreffen zu ihnen, gab es die Anh&auml;nger der via antiqua, die sich auf den Heiligen Thomas beriefen. Nun zeigte Pico, in allem was direkt oder indirekt die Scholastik betraf, eine klare Pr&auml;ferenz f&uuml;r die thomistischen Orientierungen. Wenn wir also zur Beurteilung der ideologischen Konflikte des 15.<sup></sup> Jh. unsere heutigen Schemata anwenden wollen, m&uuml;sste man sagen, dass die Richter, die Pico verurteilten, die Theologie der Avantgarde repr&auml;sentierten, w&auml;hrend Pico selbst als Konservativer erschien.</p>
            <p><font color="#006600"><strong>Kritik des Neoplatonismus und R&uuml;ckkehr zu Aristoteles</strong></font></p>
            <p>Das Scheitern des r&ouml;mischen Disputs, von dem Giovanni Pico sich so viel Ruhm erhofft hatte, war total. Kein Doktor hatte sich aufgemacht, ihn zu h&ouml;ren. Seine <i>Conclusiones</i> waren ins Feuer geworfen worden und er hatte seine elegante <i>Oratio</i> wieder einstecken m&uuml;ssen. Das konnte einen schon ersch&uuml;ttern. F&uuml;r Giovanni Pico wird dies der Anlass zu einer eingehenden &Uuml;berpr&uuml;fung seiner Grundhaltungen.<br>In seinem De ente et uno, 1491 erschienen, wird Pico die K&uuml;hnheit besitzen, gegen Ficino selbst und entgegen der Meinung des Magnifico, die Grundthese der gesamten neoplatonischen Tradition zu kritisieren, die wollte, dass "das Eine &uuml;ber dem Sein" stehe.<br>Das Primat des Einen zu verneinen, das hie&szlig;, den Neoplatonismus in seinem Lebensnerv zu treffen, diese "globalisierende Vision" zu verwerfen, die die aufgekl&auml;rtesten Geister der Epoche faszinierte, die Pico selbst faszinierte, aber die er jetzt ausgelotet und deren Wirkungen er jetzt verstanden hatte.<br>Denn der Reiz dieser erhabenen Vision wird mit einem hohen Preis bezahlt. Wenn n&auml;mlich die Einheit den Vorrang vor aller Unterscheidung hat &ndash; was die neoplatonische These besagt &ndash; wenn, wie die alte Redensart versichert, "alles in allem ist", und durch das Spiel der Affinit&auml;ten die Herrschaft der &Auml;quivalenzen entsteht, dann verschwinden die Unterschiede von Ding zu Ding, aber auch die Unterschiede zwischen den verschiedenen Ebenen des Realen. Wie sollte man, in diesem insgesamt geheiligten Kosmos, noch zwischen Natur und &Uuml;bernatur unterscheiden, zwischen der Ordnung des Sakralen und der Ordnung des Profanen, zwischen prim&auml;rer Ursache und sekund&auml;ren Ursachen? Und das war, unter dem Einfluss des Neoplatonismus, diese "orphische" Vorstellung von der Natur, so charakteristisch f&uuml;r den italienische Humanismus des Quattrocento, die eine Zeitlang die Lebenskr&auml;fte des westlichen Denkens pr&auml;gte. Im Vergleich zur aristotelischen Tradition erscheint diese wesentlich animistische und vitalistische Auffassung wie ein R&uuml;ckschritt hinsichtlich der Vorstellung, die sich der Mensch von sich selbst, von seinem Verh&auml;ltnis zur Welt und zu der von dieser vorausgesetzten Kosmologie schafft.<br>Mit dieser Kritik markiert das De ente et uno einen fundamentalen Wendepunkt auf dem Weg Giovanni Picos, der damit zu einer n&uuml;chterneren und ma&szlig;volleren Darstellung &uuml;bergeht, in der er, mit einem neuen Bem&uuml;hen um Schl&uuml;ssigkeit, die Notwendigkeit bekr&auml;ftigt, klare Abgrenzungen zwischen den verschiedenen Ordnungen der Realit&auml;t zu ziehen.<br>Nichts belegt dieses Umdenken besser, als die zw&ouml;lf B&uuml;cher der <i>Disputationes</i> adversus astrologiam divinatricem, eine radikale Kritik, der Pico, nach dem <i>De ente</i>, all seine Energie widmet. Dieses unvollendet gebliebene, monumentale Werk wird, nach dem Tod seines Onkels, von Gianfrancesco ver&ouml;ffentlicht.<br>Die <i>Disputationes</i> sind umso bedeutender, als Pico seine Kritik nicht nur auf die Astrologie mit ihren vielfachen Aspekten richtet, sondern auf die Gesamtheit der okkulten Wissenschaften &ndash; Magie, Geomantie, Nekromantie &ndash;, diese "Aberglauben", wie Pico sie jetzt nennt, die von selbst zusammenst&uuml;rzen werden, wenn er die Astrologie, ihre "Herrin und Meisterin", zerst&ouml;rt haben wird.<br>Darauf bedacht, herauszustellen, dass die griechische Wissenschaft den sogenannten &auml;gyptischen oder chald&auml;ischen Offenbarungen nichts zu verdanken hat, sondern "insgesamt auf solidester &Uuml;berlegung und strengster Beweisf&uuml;hrung beruht", zeigt Pico dieselbe Verachtung f&uuml;r diese esoterischen Traditionen, die ihn, zu Zeiten der <i>Oratio</i>, zu so vielen enthusiastischen Seiten inspiriert hatten. Mit h&ouml;chstem Spott wird Hermes selbst hier nur noch mit der ver&auml;chtlichen Bezeichnung als "ein gewisser &Auml;gypter mit Namen Hermes" erw&auml;hnt, w&auml;hrend Zoroaster, dieser "Prinz der Weisen", mit Hohn &uuml;bersch&uuml;ttet wird, weil er nicht imstande war, seine eigene Niederlage in der Schlacht vorauszusehen, in der er Ninus gegen&uuml;bertrat und in der er sein Leben verlieren sollte.<br>Nirgendwo wird jedoch die intellektuelle Metamorphose, die Pico durchgemacht hat, offensichtlicher, als wenn er von dem Verh&auml;ltnis spricht, das die Ordnungen des Nat&uuml;rlichen und des &Uuml;bernat&uuml;rlichen verbindet.<br>F&uuml;r den Neoplatonismus, man muss es wiederholen, &uuml;bertr&auml;gt sich jedes Geschehen, sei es himmlisch oder irdisch, durch Affinit&auml;t oder durch sympathische Resonanz auf allen Ebenen des Realen, die sich also immer wechselseitig beeinflussen, und die Ordnungen, himmlisch und irdisch, nat&uuml;rlich und &uuml;bernat&uuml;rlich, gehen damit in eine solche Kontinuit&auml;t &uuml;ber, dass es unm&ouml;glich wird, irgendein klares Kriterium zu finden, nach dem man sie unterscheiden k&ouml;nnte. Es ist also genau die Idee einer solchen Kontinuit&auml;t selbst, die Pico mit seinen <i>Disputationes</i> radikal kritisiert, in deren einem Kapitel explizit versichert wird: </p>
			<p style="font-size: 10pt; padding-left: 30px;">Die g&ouml;ttlichen Wunder werden von [den Sternen] weder verursacht noch verk&uuml;ndet, sondern die wunderbaren Ereignisse werden von den Ereignissen selbst verk&uuml;ndet, so wie die nat&uuml;rlichen Dinge von anderen nat&uuml;rlichen Dingen angezeigt werden.</p>
			<p>Diese radikale Umkehr im Verh&auml;ltnis zum impliziten Monismus des Neoplatonismus weist darauf hin, dass Pico jetzt die volle metaphysische Tragweite der Doktrin Plotins ermessen kann. Entt&auml;uscht hat er die von ihr vorgespiegelte erhabene Hoffnung aufgegeben, und er glaubt nicht mehr, dass die menschliche Seele sich "von hienieden aus", durch die Aus&uuml;bung einer intellektuellen Askese, mit ihrem Prinzip verbinden k&ouml;nne. Die Ordnung der Vernunft ist nicht die Ordnung des Glaubens, und es ist nicht m&ouml;glich, graduell von der einen zur anderen zu gelangen.<br>Pico kommt so zu den Schlussfolgerungen, die bereits die der sp&auml;ten Scholastik waren. Verbindung zur Vergangenheit, kein Zweifel, aber auch Vorbote der Zukunft, weil man bereits diesen radikalen Dualismus aufscheinen sieht, der vielleicht den von Descartes ahnen l&auml;sst und auf jeden Fall von demselben Geist gepr&auml;gt ist. Hier, in diesem begrenzten, aber essentiellen Sinn, ist es sicher legitim, in Giovanni Pico einen Vorl&auml;ufer der Moderne zu sehen.</p>
            <p><font color="#006600"><strong>Die letzten Jahre</strong></font></p>
            <p>Innozenz VIII. starb im Juli 1492, und sein Nachfolger Alexander VI. Borgia erteilte Giovanni Pico voll und ganz Absoltution.<br>Diese so erwartete Absolution war die einzige Freude seiner letzten Jahre, die leidvoll und von schmerzlicher Trauer gepr&auml;gt waren. Am 8. April 1492 verlor Pico in Lorenzo di Medici einen treuen Besch&uuml;tzer, einen intelligenten Bewunderer, einen selbstlosen M&auml;zen. Dem Magnifico folgte Piero, aber es erwies sich bald, dass der Sohn keine der v&auml;terlichen Eigenschaften geerbt hatte. Und bald sollte Savonarola mit seinen flammenden Predigten die Bev&ouml;lkerung gegen diesen wankelm&uuml;tigen F&uuml;rsten aufwiegeln, in dem er das Symbol der moralischen Dekadenz seiner Zeit sah. Als betr&uuml;bter Zeuge erlebte Pico ohnm&auml;chtig das Scheitern des mediceischen Traums und den Niedergang der florentinischen Republik.</p>
            <p style="font-size: 10pt;"><font color="#006600"><i>LOUIS VALCKE, "Pico della La Mirandola", L'Agora, Bd. 1 Nr. 7, April 1994</i></font></p>
        </td>
    </tr>
    <tr>
        <td width="250" height="150" align="center" valign="bottom" bgcolor="#CCCCCC" style="font-variant:small-caps; font-size:10pt;"><img src="../pics/fa.jpg" width="150" height="150" border="0"><br><font color="#669966">&copy;&nbsp;2006&nbsp;Umanista.Net</font></td>
    </tr>
</table>

</body>
</html>