<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Windows-1252">
<title>Umanista</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: 12pt;
	color: #000000;
}
p {
	line-height: 140%;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	color: #000000;
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	color: #FFFFFF;
	text-decoration: none;
}
//-->
</style>
</head>
<body>
<table cellpadding="0" cellspacing="0" width="100%" height="100%" align="center" border="0">
    <tr>
        <td width="250" height="150" align="right" valign="top" style="background-image:url('../pics/arabesque.gif'); background-repeat:no-repeat; font-variant:small-caps; font-size:20pt; letter-spacing:1px;"><strong><a href="index.html"><span style="font-size:24pt;">U</span><font color="#006600">manista</font><font color="white">.</font><span style="font-size:24pt;">N</span><font color="#006600">et</font></a></strong>&nbsp;</td>
        <td height="150" bgcolor="#CCCCCC" align="center" valign="middle" style="font-variant:small-caps; font-size:20pt; letter-spacing:10px; background-image:url('../pics/raphael2.jpg'); background-repeat:no-repeat; background-attachment:fixed; background-position:100% 0%;">
        	<p><strong><span style="font-size:24pt;">R</span><font color="#006600">affael</font></strong></p>		
		</td>
    </tr>
    <tr>
        <td bgcolor="#CCCCCC" width="250" align="right" valign="top" style="font-variant:small-caps; font-size:12pt; padding-top:20px; letter-spacing:1px;">
			<p style="text-align:center;"><strong><a href="hommes1.html"><span style="font-size:14pt;">M</span><font color="#006600">aler und </font><span style="font-size:14pt;">B</span><font color="#006600">ildhauer</font></a></strong></p>
			<p style="text-align:center;"><strong><a href="hommes2.html"><span style="font-size:14pt;">D</span><font color="#006600">ichter und</font> <span style="font-size:14pt;">P</span><font color="#006600">hilosophen</font></a></strong></p>
            <p style="text-align:center;"><strong><a href="fedeli.html"><span style="font-size:14pt;">F</span><font color="#006600">edeli d'</font><span style="font-size:14pt;">A</span><font color="#006600">more</font></a>&nbsp;&nbsp;</strong></p>
            <p style="font-size: 10pt; font-variant:normal; letter-spacing:0px;"><em>Zum Vergr&ouml;&szlig;ern der Abbildung bitte auf das Bild klicken</em></p>
            <p>1&nbsp;<a href="../pics/raffaello/raffaello_01.jpg" target="_blank"><img src="../pics/raffaello/raffaello_01_mini.jpg" width="90" height="151" border="0"></a></p>
            <p>2&nbsp;<a href="../pics/raffaello/raffaello_02.jpg" target="_blank"><img src="../pics/raffaello/raffaello_02_mini.jpg" width="102" height="150" border="0"></a></p>
            <p>3&nbsp;<a href="../pics/raffaello/raffaello_03.jpg" target="_blank"><img src="../pics/raffaello/raffaello_03_mini.jpg" width="145" height="150" border="0"></a></p>
            <p>4&nbsp;<a href="../pics/raffaello/raffaello_04.jpg" target="_blank"><img src="../pics/raffaello/raffaello_04_mini.jpg" width="98" height="150" border="0"></a></p>
            <p>5&nbsp;<a href="../pics/raffaello/raffaello_05.jpg" target="_blank"><img src="../pics/raffaello/raffaello_05_mini.jpg" width="119" height="150" border="0"></a></p>
            <p>6&nbsp;<a href="../pics/raffaello/raffaello_06.jpg" target="_blank"><img src="../pics/raffaello/raffaello_06_mini.jpg" width="107" height="150" border="0"></a></p>
            <p>7&nbsp;<a href="../pics/raffaello/raffaello_07.jpg" target="_blank"><img src="../pics/raffaello/raffaello_07_mini.jpg" width="147" height="150" border="0"></a></p>
            <p>8&nbsp;<a href="../pics/raffaello/raffaello_08.jpg" target="_blank"><img src="../pics/raffaello/raffaello_08_mini.jpg" width="104" height="150" border="0"></a></p>
            <p>9&nbsp;<a href="../pics/raffaello/raffaello_09.jpg" target="_blank"><img src="../pics/raffaello/raffaello_09_mini.jpg" width="115" height="150" border="0"></a></p>
            <p>10&nbsp;<a href="../pics/raffaello/raffaello_10.jpg" target="_blank"><img src="../pics/raffaello/raffaello_10_mini.jpg" width="200" height="150" border="0"></a></p>
            <p>11&nbsp;<a href="../pics/raffaello/raffaello_11.jpg" target="_blank"><img src="../pics/raffaello/raffaello_11_mini.jpg" width="207" height="150" border="0"></a></p>
            <p>12&nbsp;<a href="../pics/raffaello/raffaello_12.jpg" target="_blank"><img src="../pics/raffaello/raffaello_12_mini.jpg" width="207" height="150" border="0"></a></p>
            <p>13&nbsp;<a href="../pics/raffaello/raffaello_13.jpg" target="_blank"><img src="../pics/raffaello/raffaello_13_mini.jpg" width="116" height="150" border="0"></a></p>
            <p>14&nbsp;<a href="../pics/raffaello/raffaello_14.jpg" target="_blank"><img src="../pics/raffaello/raffaello_14_mini.jpg" width="150" height="150" border="0"></a></p>
            <p>15&nbsp;<a href="../pics/raffaello/raffaello_15.jpg" target="_blank"><img src="../pics/raffaello/raffaello_15_mini.jpg" width="112" height="150" border="0"></a></p>
            <p>16&nbsp;<a href="../pics/raffaello/raffaello_16.jpg" target="_blank"><img src="../pics/raffaello/raffaello_16_mini.jpg" width="102" height="150" border="0"></a></p>
            <p>17&nbsp;<a href="../pics/raffaello/raffaello_17.jpg" target="_blank"><img src="../pics/raffaello/raffaello_17_mini.jpg" width="118" height="150" border="0"></a></p>
            <p>18&nbsp;<a href="../pics/raffaello/raffaello_18.jpg" target="_blank"><img src="../pics/raffaello/raffaello_18_mini.jpg" width="115" height="150" border="0"></a></p>
            <p>19&nbsp;<a href="../pics/raffaello/raffaello_19.jpg" target="_blank"><img src="../pics/raffaello/raffaello_19_mini.jpg" width="215" height="150" border="0"></a></p>
		</td>
        <td bgcolor="#99CC99" rowspan="2" valign="top" style="letter-spacing:1; text-align:justify; padding-top:20px; padding-right:30px; padding-bottom:20px; padding-left:30px;">
            <p style="font-variant:small-caps;">RAFFAEL SANZIO oder SANTI, genannt <strong>RAFFAEL</strong></p>
            <p>(Urbino 1483 - Rom 1520)</p>
            <p><img src="../pics/trait.gif" width="100%" height="2" border="0"></p>
            <p style="font-variant:small-caps;"><strong>Einf&uuml;hrung</strong></p>
            <p>Der Weg des K&uuml;nstlers durch Mittelitalien rechtfertigt die traditionelle Einteilung seiner kurzen Laufbahn, deren Ruhm die Malerei war, in drei Abschnitte mit zunehmender Bedeutung: die Periode Marken und Umbrien (1500-1504), die florentinische Periode (1504-1508) und die r&ouml;mische Periode (nach 1508).</p>
            <p style="font-variant:small-caps;"><strong>MARKEN UND UMBRIEN</strong></p>
            <p>In Urbino wurde Raffael bei seinem Vater, Giovanni Santi, in die Kunst eingeweiht, aber er lernte zweifellos noch mehr im Kontakt mit den feinen Kreisen des herzoglichen Hofes. Danach vollendete er seine Lehre in Perugia bei Perugino, der ihm einen Sinn f&uuml;r F&uuml;lle mitzugeben wusste, den er selbst von Piero della Francesca erhalten hatte. Die Werke Raffaels in dieser Periode &ndash; von etwa 1500 bis 1504 &ndash; reflektieren den Stil von Perugino, manchmal auch den Pinturicchios (1454-1513), wobei schon ein menschlicherer Akzent zu erahnen ist, und ein Sinn f&uuml;r Schlichtheit, der nicht im Gegensatz zur Feinheit der Ausf&uuml;hrung steht. Das Retabel in der Kirche von San Francesco al Monte in Perugia (1502-1503, Vatikanische Pinakothek) macht die <i>Kr&ouml;nung der Jungfrau</i> (1) zum Sujet einer Komposition in zwei Etagen, in der die Variation der Haltungen und Gesichtsausdr&uuml;cke von einer pers&ouml;nlichen Suche zeugt. Gemalt1504 f&uuml;r San Francesco de Citt&agrave; di Castello, nimmt die <i>Verm&auml;hlung der Jungfrau</i> (2) (Pinakothek Brera, Mailand), mit mehr Anmut, die Darstellung der Raumgeometrie auf, die Perugino mit der <i>Schl&uuml;ssel&uuml;bergabe</i> in der Sixtinischen Kapelle gelungen war.</p>
            <p style="font-variant:small-caps;"><strong>FLORENZ</strong></p>
            <p>Mit seiner Ankunft in Florenz 1504 &ndash; er sollte hier vier Jahre bleiben &ndash;, entdeckte der junge Meister aus der Provinz neue Horizonte. Die Tradition des Quattrocento und die gleichzeitige Anwesenheit Leonardo da Vincis konnten nicht ohne Einfluss auf ihn bleiben. Die monumentalen Kompositionen Frau Bartolomeos (1472 &ndash; 1517) trugen zu einer Erweiterung seines Erfahrungshorizontes bei. In seinen Arbeiten aus dieser Zeit sp&uuml;rt man diese verschiedenen Str&ouml;mungen, aber die immer tiefere Menschlichkeit, die sie atmen, verdankt sich schon ganz einer pers&ouml;nlichen Sicht.<br>Die florentinische Kultur pr&auml;gt einige kleine, gekonnt gearbeitete Bilder: <i>Heiliger Michael, Heiliger Georg</i> (Mus&eacute;e du Louvre); <i>Heiliger Georg</i> (National Gallery, Washington); das fr&uuml;her aus dem <i>Traum des Ritters</i> (National Gallery, London) und den <i>Drei Grazien</i> (3) (Mus&eacute;e Cond&eacute;, Chantilly) gebildete Diptychon. Aber in Florenz widmete sich Raffael haupts&auml;chlich Variationen des Madonnenthemas, dem er einen unnachahmlichen Akzent von Weiblichkeit und Z&auml;rtlichkeit verlieh. Manchmal mit dem Kind allein, ist die Jungfrau h&auml;ufig von anderen Personen begleitet, oft auch in eine Landschaft der umbrischen Tradition, lichtvoll und heiter, versetzt. Die ber&uuml;hmtesten florentinischen Madonnen Raffaels sind die mit den Namen <i>Gro&szlig;herzogliche Madonna</i> (4) (Palazzo Pitti, Florenz) und <i>Madonna des Hauses Orl&eacute;ans</i> (Mus&eacute;e Cond&eacute;), sowie die <i>Jungfrau im Gr&uuml;nen</i> (5) Kunsthistorisches Museum, Wien), deren pyramidenf&ouml;rmige Gruppe von der <i>Heiligen Anna</i> Leonardos inspiriert ist - wie die <i>Madonna mit dem Stieglitz</i> (6) (Galerie der Uffizien, Florenz) oder die <i>Sch&ouml;nen G&auml;rtnerin</i> (Louvre). Dieses Thema steht auch im Zentrum ehrgeizigerer, aber klar artikulierter Kompositionen, die es zur "Heiligen Konversation" erweitern: Das Retabel "Colonna" (Metropolitan Museum, New York), das Retabel "Ansidei" (National Gallery, London), die <i>Madonna mit dem Baldachin</i> (Palais Pitti). <i>Die Grablegung</i> (7) (Galerie Borghese, Rom) ist das Hauptsujet des Retabels "Baglioni", 1507 f&uuml;r San Francesco in Perugia gemalt. Hier findet man ausnahmsweise einen angespannten Stil, mit einer von Michelangelo inspirierten Suche nach Plastizit&auml;t. <i>Der Ruhm der Dreifaltigkeit</i>, ein in San Severo von Perugia gemaltes Fresko, hat dagegen eine friedvolle Weite, die den <i>Triumph der Eucharistie ank&uuml;ndigt</i>. Zur florentinischen Periode geh&ouml;ren schlie&szlig;lich sch&ouml;ne Portr&auml;ts, in denen der Einfluss Leonardos deutlich ist: <i>die Schwangere Frau</i> (Palais Pitti), <i>Agnolo Doni</i> (8) und <i>Maddalena Doni</i> (Palais Pitti), vor einem Landschaftshintergrund, ebenso wie die <i>Dame mit dem Einhorn</i> (9) (Galerie Borghese).</p>
            <p style="font-variant:small-caps;"><strong>ROM - DIE P&Auml;PSTLICHEN AUFTR&Auml;GE</strong></p>
            <p>1508 in Rom angekommen, sollte Raffael dort den g&uuml;nstigen Boden f&uuml;r die volle Entfaltung seines Genies finden. Erhoben und gereift durch die Offenbarung der Antike ebenso wie durch das Beispiel Bramantes und Michelangelos, erschien er bald als der K&uuml;nstler mit der h&ouml;chsten F&auml;higkeit, die gro&szlig;en Vorhaben der humanistischen P&auml;pste der Renaissance in eine Sprache mit universeller Reichweite zu &uuml;bersetzen. Und da war zun&auml;chst Julius II., der davon tr&auml;umte, das kaiserliche Rom unter der spirituellen, weltlichen und kulturellen Herrschaft der Kirche wiedererstehen zu lassen.<br>Im Palais des Vatikans hatte eine Gruppe von Malern aus Siena und Umbrien mit der Ausgestaltung der &uuml;ber den R&auml;umen Alexanders VI. Borgia gelegenen Wohnung begonnen. Von 1508 an entschied Julius II., sie durch Raffael zu ersetzen, den Bramante am p&auml;pstlichen Hof eingef&uuml;hrt hatte. Und so entstand, unter dem Namen <i>Stanze</i> oder "Zimmer" des Vatikans, der ber&uuml;hmteste Zyklus von Fresken des K&uuml;nstler &ndash; gro&szlig;enteils in seinem Atelier geschaffen.<br>Das so genannte Zimmer "de la Signature" wurde von 1509 bis 1511 gemalt, fast vollst&auml;ndig von der Hand Raffaels. Dieses Ensemble, in dem seine Kunst ihr Gleichgewicht findet und einer besonders erhabenen Inspiration folgt, verleiht einem gro&szlig;en Projekt des Humanismus Gestalt, der Vers&ouml;hnung der heidnischen Kultur und des christlichen Ideals. Neben den bereits von Sodoma (1477-1549) geschaffenen Grotesken zeigen die vier Medaillons des Gew&ouml;lbes die allegorischen Figuren <i>der Theologie</i>, <i>der Philosophie</i>, <i>der Poesie</i> und <i>der Justiz</i>, auf die sich die Sujets der benachbarten Kassetten beziehen: <i>Der S&uuml;ndenfall, Die Astronomie, Apollo und Marsyas, Das Urteil Salomos</i>. Das vierteilige Thema wird von den gro&szlig;en Rundbogenfresken der W&auml;nde aufgenommen, in denen die Allegorie lebendigen Darstellungen Platz macht. Als Illustration der Theologie, &uuml;berw&ouml;lbt der <i>Triumph der Eucharistie</i> (10) (ber&uuml;hmt geworden unter der wenig exakten Bezeichnung "Disput des heiligen Sakraments") in gro&szlig;artiger Weise eine irdische Sph&auml;re, die der streitbaren Kirche (Gelehrte, P&auml;pste und Gl&auml;ubige), und eine himmlische Sph&auml;re (Propheten, Apostel und Heilige), in einem gekr&uuml;mmten oder ganz auf die zentrale Monstranz ausgerichteten Raum. Die Philosophie wird von der <i>Athener Schule</i> gefeiert, deren Gestalten von Philosophen und Gelehrten den majest&auml;tischen Raum eines von Bramante inspirierten Tempels bev&ouml;lkern. F&uuml;r die Poesie ist es die nicht weniger klare Komposition des Parnasses, auf dem die antiken und modernen Dichter mit Apollo und den Musen erscheinen. F&uuml;r die Justiz schlie&szlig;lich zwei Szenen: <i>Gregor&nbsp;IX. empf&auml;ngt die Dekretalien</i> und <i>Tribonian &uuml;bergibt Justinian die Pandekten</i>, getrennt durch ein Fenster - und dar&uuml;ber eine allegorische Darstellung der Tugenden.<br>Ausgemalt von 1511 bis 1514, zeigt sich im so genannten "Zimmer des Heliodor" eine Weiterentwicklung des Vorherigen. Weniger ideal, mehr historisch, auch mit Anspielungen auf die p&auml;pstliche Politik, ist das Thema der W&auml;nde - die Gew&ouml;lbemedaillons enthalten vier Episoden des Alten Testaments - das des g&ouml;ttlichen Wirkens zugunsten der Kirche. Andererseits hat sich das Spektrum der malerischen Mittel erweitert: mit der Szene des <i>Heliodor, der aus dem Tempel vertrieben wird</i> (11) (beachtenswert die bedeutungsvolle Pr&auml;senz Julius&rsquo;&nbsp;II), tritt nun die Bewegung ins Spiel; mit der <i>Auslieferung des Heiligen Petrus</i> das Helldunkel in einer n&auml;chtlichen Fassung; mit der <i>Messe von Bolsena</i> der Realismus, wovon die Portr&auml;ts der W&uuml;rdentr&auml;ger des p&auml;pstlichen Hofes und die Farben zeugen, die nun, zweifellos unter dem venezianischen Einfluss, gro&szlig;z&uuml;giger verwendet werden&nbsp;; mit <i>der Begegnung zwischen dem Heiligen Leon und Attila</i> (Leon&nbsp;X erscheint unter den Z&uuml;gen des Heiligen) eine neue Kompositionsformel, durch ungleiche Massen.<br>Schon in Heliodors Zimmer ist Raffaels Hilfe sp&uuml;rbar, doch im so genannten "Zimmer des Brands in Borgo", das von 1514 bis 1527 f&uuml;r Leon&nbsp;X gem&auml;&szlig; eines Themas, wo Geschichte und Aktualit&auml;t noch mehr Platz einnehmen, gemalt wurde, ist der Anteil Raffaels bedeutend Die vier Hauptszenen bringen die P&auml;pste mit Namen Leon ins Geschehen. Die Szene, die dem Zimmer seinen Namen gibt, - <i>Leon&nbsp;IV bringt in ihr den Brand in Borgo mit einem Kreuzzeichen</i> (12) zum Stillstand - ist mit ihrer in die Tiefe gehenden Komposition, ihrer arch&auml;ologischen Begeisterung, und der plastischen Qualit&auml;t ihrer einzelnen Teile, die offensichtlich teilweise von Raffael gemacht wurden, bemerkenswert. <br>Im so genannten "Konstantinsaal" stammt nur die Konzeption des Ganzen vom Meister; Die Ausf&uuml;hrung ist g&auml;nzlich seinen Sch&uuml;lern zu verdanken, zum Beispiel Jules Romain. Ihm wird das wilde, grandiose Fresco der <i>Schlacht an der Milviusbr&uuml;cke (oder Kontantins Sieg &uuml;ber Maxence) zugeschrieben</i>. <br>Leon&nbsp;X hatte zweifellos 1514 bei Raffael ein anderes wichtiges Werk bestellt: die Kartons von 10 Tapisserien der <i>Taten der Apostel</i> f&uuml;r die Sixtinische Kapelle. Das Original des Wandteppichs, der in Br&uuml;ssel gewebt wurde, ist in der Pinakothek des Vatikans ausgestellt. Vier der Kartons &uuml;berleben (Victoria and Albert Museum, London): diese gro&szlig;en Kompositionen, insbesondere der <i>wundersame Fischfang</i>, der von Raffaels Hand stammt, sind wegen ihrer klassischen Einfachheit und der Effizienz einer Inszenierung, die den Figuren die wesentliche Rolle gibt, bedeutend. <br>Von 1518 an bis zu seinem Tod leitete Raffael schlie&szlig;lich die Arbeiten an den "Logen" des Vatikans. Eine Galerie mit drei Jochen, deren feine, prunkvolle Verzierung, ausgef&uuml;hrt von Giovanni da Udine (14887-1564), gemalte Grotesken und modellierten Stuck vereint, zugleich kleinen Freskenkompositionen Platz l&auml;sst, vier an der Zahl pro Joch, die in knapper, lebendiger Weise die Hauptepisoden des Alten Testaments illustrieren. Diese ber&uuml;hmte "Bibel" ist die Erfindung des Meisters, bekannt sind mehrere Zeichnungen, die sich darauf beziehen, doch die Ausf&uuml;hrung stammt von Jules Romain, Polidoro da Caravaggio (1500-1546), Perin del Vaga (um 1501-1547), Giovanfrancesco Penni (1488 &ndash; um 1530), usw.</p>
            <p style="font-variant:small-caps;"><strong>ROM - Andere Arbeiten</strong></p>
            <p>Die Arbeiten im Vatikan f&uuml;llten die ungeheure Aktivit&auml;t Raffaels nicht aus, so schm&uuml;ckte er auch mehrere r&ouml;mische Bauwerke mit Fresken. <i>Jenes</i>, das Jesaja zwischen zwei <i>Putti</i> in der Kirche des Heiligen Augustinus (1511) darstellt, erinnert aus der N&auml;he betrachtet an Michelangelos Propheten. Die Auftr&auml;ge des Bankiers Agostino Chigi verdienen besondere Aufmerksamkeit. Im Erdgescho&szlig; seiner Villa, sp&auml;ter "la Famesina" genannt, malte Raffael 1511 den <i>Triumph der Galathea</i> (13), eine geschmeidige, von feinem Humanismus gepr&auml;gte Komposition. Wieder ist es Michelangelos Sinn f&uuml;r das Plastische, das die vier Sybillen, die Engel und die <i>Putti</i> inspirierte, die aus einem Bogen von Santa Maria della Pace (1514) ragen. In der Kapelle Chigi in Santa Maria del Popolo &ndash; die Architektur stammt von Raffael &ndash; gibt es Mosaike, die nach seinen Zeichnungen (1516) ausgef&uuml;hrt wurden. 1517 wurde der Meister schlie&szlig;lich beauftragt, die Loggia der Villa Chigi mit Fresken zu schm&uuml;cken. Nicht die Ausf&uuml;hrung, aber die sehr originelle Idee stammt von ihm, wie es von sch&ouml;nen Zeichnungen bezeugt wird. Der Saal ahmt eine Pergola mit Blumen -und Fruchtgewinden nach; Die Fabel der Psyche nimmt die Mitte des Gew&ouml;lbes und seiner zehn Anf&auml;nger ein.<br>In einem reiferen und oft schwereren Stil setzt die Folge der r&ouml;mischen Madonnen die der florentinischen Periode fort. Die Madonna des <i>F&uuml;rsten Alba</i> (14) (National Gallery, Washington) ist ein Tondo, wie die ber&uuml;hmte <i>Jungfrau mit dem Stuhl</i> (Palazzo Pitti). <i>Die Madonna mit dem Diadem</i> (Louvre) bleibt kleinformatig, w&auml;hrend eine umfangreichere Komposition die <i>Madonna von Foligno</i> (Pinakothek des Vatikan), die <i>Madonna mit dem Fisch</i> (Prado, Madrid) und die <i>Madonna des Heiligen Sixtus</i> (15) (Gem&auml;ldegalerie, Dresden) zeigt; letztere, aus San Sisto de Plaisance, ist in ihrer Entsagung die mystischste. Weitere religi&ouml;se Bilder stammen aus der r&ouml;mischen Periode: <i>die Vision des Ezechiel</i> (Palazzo Pitti), trotz kleinem Format von monumentaler Wirkung; <i>die Heilige C&auml;cilie</i> (Pinakothek von Bologna) mit seinem Stillleben mit Musikinstrumenten; und zuletzt die ber&uuml;hmte <i>Verwandlung</i> (16) (Pinakothek des Vatikans) auf zwei Ebenen, der untere Teil verr&auml;t die Arbeit von Sch&uuml;lern.<br>Die erdr&uuml;ckende Arbeit Raffaels hindert ihn nicht daran, in Rom einige Portr&auml;ts zu malen, deren Raffiniertheit ihrer Einfachheit gleichkommen: <i>der Kardinal</i> (Prado, Madrid), <i>Baldassare Castiglione</i> (17) (Louvre), <i>Fedra Inghirami</i> (Palazzo Pitti), la <i>Donna velata</i> (Palazzo Pitti), der Mutma&szlig;liche <i>Bindo Altoviti</i> (National Gallery, Washington), <i>Leon&nbsp;X mit zwei Kardin&auml;len</i> (18) (Uffizien).</p>
            <p style="font-variant:small-caps;"><strong>Raffaels Universum </strong></p>
            <p>Was allem voran das Werk des Meisters seine drei Perioden hindurch verr&auml;t und was am besten seinen anhaltenden Erfolg erkl&auml;rt, ist seine wunderbare F&auml;higkeit, erhabene Konzepte in eine nat&uuml;rliche, allen zug&auml;ngliche Sprache zu &uuml;bersetzen, in eine Formenwelt, die ein zutiefst menschlicher Atem durchstr&ouml;mt. Das Beispiel der Madonnen ist schon bezeichnend. Ob man die gl&uuml;ckliche Mutterschaft (die <i>Sch&ouml;ne G&auml;rtnerin, die Jungfrau mit dem Stuhl</i>) hervorhebt, oder den Ernst der Aufgabe (<i>Madonna des Heiligen Sixtus</i>); immer findet man das lebendige Bild einer Weiblichkeit wieder, die subtil Grazie und Noblesse vereint. Aber die gro&szlig;en r&ouml;mischen Zyklen erlaubten Raffael, seinen Einfallsreichtum umfassender unter Beweis zu stellen. Freilich kann man ihn schwerlich f&uuml;r eine programmatische Einheit ehren wie im Zimmer der Signatur, wo neoplatonisch der Humanismus widerhallt. Das p&auml;pstliche Denken hatte hier auch seinen Anteil, doch Raffaels Interpretation l&auml;sst uns alles, was gesagt werden wollte, verstehen. Die Berufung des K&uuml;nstlers war es nicht, allegorische Figuren zu skizzieren &ndash; sind sie auch pr&auml;sent, um das Thema festzulegen -, sondern vielmehr deren Bedeutung in Szenen, in denen jede ein Abenteuer des menschlichen Geistes erz&auml;hlt, zu entwickeln. Die Komposition spielt nat&uuml;rlich eine entscheidende Rolle. Sie dr&uuml;ckt f&uuml;r sich genommen und in der Ausgewogenheit ihrer Gesamtheit, dem finalen Gleichgewicht der Kr&auml;fte, die sie ins Spiel bringt, dem Platz, den sie jedem Ding zuweist, aber auch in der Geschmeidigkeit ihrer bestimmenden Linien die Idee einer geistigen Ordnung aus. Sie atmet im Rhythmus eines Raumes, den die Perspektive vergr&ouml;&szlig;ert, wo die Figuren weniger durch sich selbst als durch ihre Anordnung Bedeutung bekommen. All das sind die Zeichen eines klassischen Temperaments, doch das Genie Raffael ist umfassend genug um auch anscheinend gegens&auml;tzliche Tendenzen zuzulassen. Das Zimmer des Heliodor bringt daf&uuml;r der Beweis: Raffaels Interesse an der Bewegung, das sich dort manifestiert, dem n&auml;chtlichen Licht, anders gesagt, am Zuf&auml;lligen, und diese individuelle Wahrheit, die die herrlichen, mit so viel Verstandessch&auml;rfe gemalten Portr&auml;ts in Florenz oder Rom ausdr&uuml;cken.</p>
            <p style="font-variant:small-caps;"><strong>Raffaels Hand</strong></p>
            <p>Von einem ziemlich verbreiteten Irrtum, n&auml;mlich zu glauben, der Verdienst Raffaels liege in der Konzeption und vielleicht in der Komposition, aber kaum in der Ausf&uuml;hrung, sollte Abstand genommen werden, auch davon, ihn, wie Bernard Berenson es wollte, auf einen genialen "Illustrator" zu reduzieren. Raffael ist auch ein sehr gro&szlig;er Maler. Richtig ist, dass ihn eine Art Scham fast immer dazu brachte, seine F&auml;higkeiten und seine Wissenschaft hinter einer einfachen, ja harmlosen Erscheinung zu verbergen. Richtig ist auch, dass er die Rolle des Meisters &uuml;ber die Arbeiten innehatte, dass der Umfang seiner Aufgabe ihn oft dazu zwang, die Ausf&uuml;hrung seiner Auftr&auml;ge seinen Sch&uuml;lern oder Mitarbeitern anzuvertrauen, so dass es schlie&szlig;lich schwierig ist, den genauen Bedeutungsgrad seines Dazutuns festzulegen. Mittlerweile wird &uuml;bereinstimmend eine gewisse Anzahl an Werken, deren Qualit&auml;t dem Betrachter offensichtlich ist, als von seiner Hand eingeordnet. Qualit&auml;t der Zeichnung, was im &Uuml;brigen durch die zahlreichen Studien in gro&szlig;en Sammlungen des Meisters weltweit belegt ist. In ihr kann man ganze Sensibilit&auml;t der Konturen, die aus einem Kurvenspiel entstehen, genie&szlig;en. Qualit&auml;t der Farbe, die im Allgemeinen diskret und der Form dienend ist, manchmal voller, wie es die <i>Messe von Bolsena</i> (19) zeigt. Qualit&auml;t des Strichs, leicht, vibrierend in den besten F&auml;llen, doch von einer Virtuosit&auml;t, die sich nicht auf dr&auml;ngt.</p>
            <p style="font-variant:small-caps;"><strong>Der Maler und seine Nachkommen</strong></p>
            <p>Die Kupferstiche des Marcantonio Raimondi (1480-1534), Zeitgenosse Raffaels, haben zur Popularit&auml;t seines Werks beigetragen. Die Verbreitung des Stils geschah dank seiner zahlreichen Hilfen und Sch&uuml;ler, unter denen Jules Romain als der bei weitem pers&ouml;nlichste erscheint. Doch es stimmt, dass ihr Gebrauch der Sprache des Meisters h&auml;ufig zu Manierismen gef&uuml;hrt hat. Raffaels legitimer Erbe w&auml;re eher ein franz&ouml;sischer Maler des 17.<sup></sup>Jh.: Le Sueur.<br>Lange Zeit, und nicht ohne &Uuml;bertreibung, wurde das Werk Raffaels als eine Art Manifest des Klassizismus angesehen. Vielleicht ist das der Hauptgrund f&uuml;r die Geringsch&auml;tzung, die es seit Mitte des vorigen Jahrhunderts oft erf&auml;hrt, insbesondere ausgedr&uuml;ckt in der Auflehnung der Pr&auml;raphaeliten. Noch zu unseren Zeiten eignen sich Raffaels Qualit&auml;ten nicht f&uuml;r Geschm&auml;cker, die eher auf der Suche nach dem Unerwarteten und Unvollendeten sind. Doch ein aufmerksamer Blick erlaubt es, unter dem Mantel der Einfachheit das, was die Jugend und Erhabenheit seiner Botschaft ausmacht, wahrzunehmen.</p>
            <p style="font-variant:small-caps;"><strong>Raffael als Architekt</strong></p>
            <p>Raffaels architektonisches Werk verdient einen Platz unter den Bauwerken im Geiste der klassischen Renaissance. Der wesentliche Teil befindet sich in Rom. Die Kirche Sant Eligio degli Orefeci entstand um 1513. 1514 wurde Raffael, als Nachfolger von Bramante, Direktor der Arbeiten an der Vatikanischen Basilika; er begeisterte sich f&uuml;r den Plan, das griechische Kreuz gegen das lateinische einzutauschen, der aber nicht ausgef&uuml;hrt wurde. Im Gegenzug lie&szlig; er sich von Bramantes Plan f&uuml;r die Peterskirche inspirieren und baute um 1515 in Santa Maria del Popolo die Kapelle Chigi. Bemerkenswert ist wegen ihres Stuckgew&ouml;lbes die Loggia der Villa Madama, gebaut um 1516.</p>			
        </td>
    </tr>
    <tr>
        <td width="250" height="150" align="center" valign="bottom" bgcolor="#CCCCCC" style="font-variant:small-caps; font-size:10pt;"><img src="../pics/fa.jpg" width="150" height="150" border="0"><br><font color="#669966">&copy;&nbsp;2006&nbsp;Umanista.Net</font></td>
    </tr>
</table>

</body>
</html>