<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Windows-1252" />
<title>Nachforschungs- und Ermittlungsagentur - Detektiv: Jean-Marie Lefebvre</title>
<meta name="Description" content="Webseite der Nachforschungs- und Ermittlungsagentur A.R.I., spezialisiert auf den Bereich Privatermittlungen f&uuml;r Firmen und Privatkunden. Gegr&uuml;ndet wurde die Agentur von dem von Ronald Dunckelman ausgebildeten Detektiv und Privatermittler Jean-Marie Lefebvre.">
<meta name="Keywords" content="Ronald Dunckelman, Detektiv">
<link href="../ari_styles.css" rel="stylesheet" type="text/css" />
<script language='JavaScript'>
<!--
if (parent.frames.length!=0) parent.location.href=location.href
// -->
</script>
</head>
<body>
<table width="972" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="200" rowspan="2"><img src="../pics/logo.gif" alt="Nachforschungs- und Ermittlungsagentur" /></td>
    <td width="100" class="titre">&nbsp;</td>
    <td><img src="../pics/titre.gif" width="472" height="179" /></td>
    <td width="100" class="hd"><img src="../pics/finger.gif" alt="" width="80" height="80" /></td>
    <td width="100" rowspan="2">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" bgcolor="#006ead" class="sstitre">Direktor: Jean-Marie Lefebvre, Detektiv mit Abschluss vom I.F.A.R.</td>
  </tr>
</table>
<table width="972" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="100">&nbsp;</td>
    <td class="sstitre"><a href="../index.html"><img src="../pics/fr.gif" alt="Fran&ccedil;ais" width="18" height="21" border="0" align="absmiddle"></a>&nbsp;<a href="../uk/index.html"><img src="../pics/uk.gif" alt="English" width="18" height="21" border="0" align="absmiddle"></a></td>
    <td width="100">&nbsp;</td>
  </tr>
</table>
<table width="972" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#0199f3">
  <tr>
    <td width="200" rowspan="5" class="menu"><table width="200" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td class="sstitre">&nbsp;</td>
      </tr>
      <tr>
        <td class="elmenu"><a class="image" href="index.html">Willkommen<img src="../pics/spacer.gif" alt="" width="4" height="1" border="0" /></a></td>
      </tr>
      <tr>
        <td class="sstitre">&nbsp;</td>
      </tr>
      <tr>
        <td class="elmenu"><a class="image" href="ari01.html">Vorstellung<img src="../pics/spacer.gif" alt="" width="4" height="1" border="0" /></a></td>
      </tr>
      <tr>
        <td class="sstitre">&nbsp;</td>
      </tr>
      <tr>
        <td class="elmenu"><a class="image2" href="ari05.html">Berufsstand<img src="../pics/spacer.gif" alt="" width="4" height="1" border="0" align="absmiddle" /></a></td>
      </tr>
      <tr>
        <td class="ssmenu">
		  <p>&nbsp;</p>
          <p><a href="#11">Geschichte</a></p>
          <p><a href="#12">Regeln</a></p>
		  <p>&nbsp;</p>		</td>
      </tr>
      <tr>
        <td class="elmenu"><a class="image" href="ari02.html">Privatkunden<img src="../pics/spacer.gif" alt="" width="4" height="1" border="0" /></a></td>
      </tr>
      <tr>
        <td class="sstitre">&nbsp;</td>
      </tr>
      <tr>
        <td class="elmenu"><a class="image" href="ari03.html">Firmen<img src="../pics/spacer.gif" alt="" width="4" height="1" border="0" /></a></td>
      </tr>
      <tr>
        <td class="sstitre">&nbsp;</td>
      </tr>
      <tr>
        <td class="elmenu"><a class="image" href="ari04.html">Kontakt<img src="../pics/spacer.gif" alt="" width="4" height="1" border="0" /></a></td>
      </tr>
    </table>	</td>
    <td width="50" rowspan="5">&nbsp;</td>	
    <td class="sstitre"><a name="11" id="kkk"></a></td>
    <td width="50" rowspan="5">&nbsp;</td>
    <td width="100" rowspan="5" bgcolor="#0181cd">&nbsp;</td>
  </tr>
  <tr>
    <td class="sstitre2">
	<h1>Urspr&uuml;nge und Geschichte unseres Berufsstandes</h1>
	</td>
  </tr>  
  <tr>
    <td class="texte">
	<p>Detektive (bzw. Personen mit derartigen Aufgaben) gab es bereits im Zeitalter der Pharaonen in &Auml;gypten, im alten Rom, im antiken Griechenland sowie bei den Inkas. Die Berufsbezeichnung &bdquo;Ermittler&ldquo; erscheint in Frankreich erstmals im 12. Jahrhundert und bezog sich damals auf jene Bedienstete des K&ouml;nigs, die die Steuereinnehmer, Richter und Gerichtsherren &uuml;berwachten.</p>
	<p>&nbsp;</p>
	<p>Allerdings erst im 19 Jahrhundert, genau genommen im Jahre 1825 wurde die erste moderne &bdquo;Privatpolizei&ldquo;- Agentur vom Pariser Polizeipr&auml;fekten Guy Delavau (1788-1874) gegr&uuml;ndet, der sp&auml;ter die Funktion des Staatsrats bekleidete. </p>
	<p>&nbsp;</p>
	<p><img class="photo" src="../pics/vidocq.gif" alt="Fran&ccedil;ois-Eug&egrave;ne Vidocq" width="160" height="200" align="left" />Im Jahre 1833 gr&uuml;ndete Fran&ccedil;ois-Eug&egrave;ne Vidocq (1775-1857), der zuvor f&uuml;r den Polizeipr&auml;fekten Etienne Pasquier als Geheimagent und daraufhin als Leiter der Kriminalermittlungsabteilung t&auml;tig war, die ber&uuml;hmteste privatpolizeiliche Agentur. </p>
	<p>&nbsp;</p>
	<p>Diese au&szlig;ergew&ouml;hnliche, auch als &bdquo;Napoleon der Polizei&ldquo; bezeichnete Pers&ouml;nlichkeit entwickelte sich zu einem regelrechten literarischen Mythos und inspirierte insbesondere Victor Hugo, Eug&egrave;ne Sue, Alexandre Dumas zu Helden wie  Honor&eacute; de Balzacs ber&uuml;hmten  Vautrin. Seine Agentur "Universales Auskunftsb&uuml;ro im Interesse von Kommerz und Familien", war so erfolgreich, dass 1896 der ber&uuml;hmte Leiter der Kriminalabteilung Jean-Marie Goron ebenfalls eine privatpolizeiliche Agentur gr&uuml;ndete, die als erste Firma dieser Art wahrhaft europ&auml;ische Dimensionen erreichte.</p>
	<p>&nbsp;</p>
	<p>Auch auf der anderen Seite des Atlantiks sprachen sich die Erfolge dieser Firma schnell herum und inspirierten den schottischen Revolution&auml;r Allan Pinkerton zur Gr&uuml;ndung einer Agentur in Chicago (Illinois). Auch diese Agentur erzielte enorme Erfolge und existiert &uuml;brigens noch heute mit mehr als 70 Niederlassungen &ndash; davon eine in China! Sie besch&auml;ftigt derzeit Zehntausende Mitarbeiter und gilt in den USA als  Vorl&auml;ufer des ber&uuml;hmten F.B.I.</p>
	<p>&nbsp;</p>
	<p>In Frankreich werden Anfang des 20. Jahrhunderts zahlreiche Agenturen zumeist von f&uuml;hrenden Vertretern der Justiz wie z.B. von den legend&auml;ren Herren Harris und Villiod gegr&uuml;ndet. Zur gleichen Zeit setzte sich die aus der Neuen Welt stammende Bezeichnung "Detektiv" immer st&auml;rker durch. Sp&auml;ter, im Jahre 1980 werden durch ein neues Gesetz die Vorschriften f&uuml;r den Berufsstand neu definiert und die Bezeichnung &laquo; Privatermittler &raquo; (PE) gesetzlich festgelegt.  </p>
	<p>&nbsp;</p>
	<p>In Europa und insbesondere in Frankreich haben die Detektive bzw. Privatermittler stets vor allem die unabh&auml;ngige Arbeitsweise und die intellektuellen Aspekte ihrer Arbeit gesch&auml;tzt, und wurden hierbei von den literarischen Werken und dem Geist des britischen Autors Sir Arthur Conan Doyle und seiner Figur "Sherlock Holmes" inspiriert, der f&uuml;r seine besondere Gabe zur Herleitung und Aufl&ouml;sung schwieriger F&auml;lle bekannt ist.  Aber auch Figuren wie "Dupin" von Edgar Allan Poe, "Lecoq" von Emile Gaboriau, "Cuff" von Wilkie Collins und "Poirot" von Agatha Christie waren Quellen der Inspiration.</p>
	<p>&nbsp;</p>
	<p>Hauptvoraussetzungen in diesem Metier sind nach wie vor Intelligenz, Scharfsinn, psychologisches Geschick, Beharrlichkeit, Integrit&auml;t und Unbestechlichkeit; Doch die privaten Ermittler haben es auch verstanden, mit ihrer Zeit und den Entwicklungen des Marktes Schritt zu halten, indem sie zunehmend eine immer fundiertere juristische Ausbildung erhalten und zudem modernste Ermittlungsmethoden beherrschen und sich auf bestimmte Fachgebiete wie Kriminalistik, Elektronik, Verwaltung oder Informatik spezialisieren. </p>
    <p><a name="12" id="12">&nbsp;</a></p>
	</td>
  </tr>
  <tr>
    <td class="sstitre2">
	<h1>Regelungen f&uuml;r den Berufsstand</h1>
	</td>
  </tr>
  <tr>
    <td class="texte">
    <p>Die Privaten Ermittler, im Allgemeinen als &laquo; Detektive&raquo; bezeichnet, sind f&uuml;r die Erbringung von Beweisen, Ausk&uuml;nften und Informationen zust&auml;ndig. Sie &uuml;ben einen selbst&auml;ndigen Beruf aus, der dem frz. Gesetz Nr. 891 vom 28. September 1942, abge&auml;ndert durch das Gesetz  Nr. 80-1058 vom 23. Dezember 1980 und der Verordnung Nr.&deg;81-1086 vom 8. Dezember 1981 unterliegt. Die in Frankreich bei der &ouml;rtlichen Pr&auml;fektur gemeldeten Privaten Ermittler unterliegen zudem der Kontrolle der staatlichen Organe. Gem&auml;&szlig; der geltenden gesetzlichen Bestimmungen garantieren sie ein ethisch-moralisch einwandfreies und ehrbares Handeln.  </p>
    <p>&nbsp;</p>
    <p>Sie agieren unter Einhaltung der Bestimmungen der Artikel 1984 bis 2010 des frz. BGB zur Abwendung von Sch&auml;den und Straftaten sowie zur Erlangung von Schadensersatz bzw. Entsch&auml;digung. In der Regel sind sie mit der Beschaffung, Sicherstellung und Feststellung von gerichtsf&auml;higem Beweismaterial (zumeist vor Prozessbeginn) betraut, von dem das gerichtliche Urteil abh&auml;ngen kann. Ihr gesamtes Handeln muss in jedem Fall die folgenden drei Grundanforderungen erf&uuml;llen: <strong>Legalit&auml;t</strong>, <strong>Legitimit&auml;t</strong>, und <strong>Moralische</strong> Vertretbarkeit der zu verteidigenden Sache.  Zudem m&uuml;ssen sie sicherstellen, dass bei ihrem Vorgehen nicht die Privatsph&auml;re von Personen verletzt wird. </p>
    <h2>Gegenermittlungen</h2>
    <p>Den offiziellen Diensten obliegt es, Ermittlungen durchzuf&uuml;hren, um im Falle von Straftaten Schuld nachweisen zu k&ouml;nnen. Das objektive Ziel ihrer Arbeit besteht grunds&auml;tzlich darin, Straft&auml;ter, Kriminelle und Gesetzesbrecher zu &uuml;berf&uuml;hren und vor Gericht zu bringen. </p>
    <p><br />
      Die von Privatermittlern durchgef&uuml;hrten Gegenermittlungen sind von Verd&auml;chtigen, Angeklagten oder bereits Verurteilten in Auftrag gegeben, die ihre Unschuld beteuern und erm&ouml;glichen ein ermittlungstechnisches Gleichgewicht.  Denn das Ziel solcher Gegenermittlungen besteht zumeist darin, Beweise oder Beweiselemente zu finden, die die Unschuld des Mandanten belegen.  <br />
    </p>
    <p>Bei schwereren Straftaten kann ein Ermittlungsrichter eingesetzt sein, der theoretisch f&uuml;r die Ermittlung der Sache auf beiden Seiten zust&auml;ndig ist. Doch in der Praxis zeigt sich, dass die antagonistische Natur dieser Aufgabe dazu f&uuml;hrt, dass der Ermittlungsrichter ihr nur selten wirklich gerecht werden kann. <br />
	  </p>
	<p>Die Ermittlungen der Detektive sind nicht unbedingt besser als die der staatlichen Organe, doch da ihre Orientierung eine andere ist, k&ouml;nnen sie zu anderen Schl&uuml;ssen f&uuml;hren und in einigen F&auml;llen dazu beitragen, dass die Wahrheit an den Tag tritt und insbesondere die Unschuld von zu Unrecht beschuldigten oder angeklagten Personen nachgewiesen wird. F&uuml;r den B&uuml;rger erweist sich eine private Gegenermittlung oft als das letzte, ihm zur Verf&uuml;gung stehende Mittel und garantiert somit die Wahrung der individuellen Freiheitsrechte.  <br />
	  </p>
	<p>Denn es ist doch so, dass mit dem aktuellen Rechtssystem die staatlichen Organe und speziell auf strafrechtlicher Ebene, die Staatsanwaltschaft, wenn nicht in der Praxis, so doch zumindest in der Theorie, Zugang zu Ermittlungsspezialisten haben, die mit der Lieferung von Beweisen zur Untermauerung der Anklage betraut sind; wohingegen die beklagte Partei in den meisten F&auml;llen lediglich einen Anwalt zur Verf&uuml;gung hat, der weder in rechtlicher noch in materieller Hinsicht in der Lage ist, eine Ermittlung durchzuf&uuml;hren, um Beweise f&uuml;r die Unschuld seines Mandanten zu erbringen. <br />
	  </p>
	<p>Die zahlreichen F&auml;lle, in denen Menschen zu Unrecht verd&auml;chtigt, gerichtlich verfolgt und mitunter auch verurteilt wurden, belegen, dass das Recht und die M&ouml;glichkeit zur Durchf&uuml;hrung von Gegenermittlungen f&uuml;r den B&uuml;rger absolut notwendig ist. </p>
	<h2>Das Problem Betrug und Vertrauensmissbrauch </h2>
	<p>Im Betrugsfall befassen sich die staatlichen Organe erst nach begangener Straftat und eingetretenem Schaden mit dem Fall. Denn bei Betrug handelt es sich per Definition um eine Reihe von vors&auml;tzlichen Handlungen und L&uuml;gen zur T&auml;uschung des Opfers, das diesem Irrtum bis zum Ende unwissend unterliegt. </p>
	<p>&nbsp;</p>
	<p> Aber sollte es systematisch z.B. vor jedem Gesch&auml;fts- oder Vertragsabschluss oder vor jeder Bewilligung eines Kredits eine Ermittlung durch die &ouml;ffentlichen Organe geben, wenn die M&ouml;glichkeit eines Betrugs oder Vertrauensmissbrauchs besteht? Das w&auml;re nat&uuml;rlich auf Grund der viel zu hohen Kosten f&uuml;r die Gesellschaft und den Steuerzahler nicht m&ouml;glich. Noch dazu, da, selbst wenn Verdachtsmomente bestehen, die potentiell gesch&auml;digte Partei - solange es keine Beweise f&uuml;r eine Straftat gibt - kaum gerichtliche Schritte einleiten kann, weil sie sich durch diese m&ouml;glicherweise selbst strafbar machen w&uuml;rde.</p>
	<p>&nbsp;</p>
	<p>In diesen F&auml;llen beauftragen Firmen daher in der Regel einfach Experten, die professionell und seri&ouml;s die erforderlichen Nachforschungen vornehmen: Detektive. Diese sorgen in vorgenannten wie auch zahlreichen anderen Situationen daf&uuml;r, dass die legitimen Rechte und Interessen ihrer Mandanten gewahrt werden.</p>
	<p>&nbsp;</p>
	<p>Ein markantes Beispiel: Versicherungen und Versorgungskassen verlieren in Frankreich j&auml;hrlich mehrere Milliarden Euro durch Betrugsf&auml;lle. </p>
	<h2>Der B&uuml;rger erh&auml;lt die M&ouml;glichkeit, eine Ermittlung einzuleiten</h2>
	<p>Bei minderschweren Straftaten nehmen die staatlichen Organe zwar die Strafanzeige auf, doch f&uuml;hren nie umfassende Ermittlungen durch, selbst wenn, das Opfer einen schweren materiellen oder immateriellen Schaden erlitten hat. <br />
	  </p>
	<p>In der Tat ist es so, dass umfassende Ermittlungen nur dann eingeleitet werden (d&uuml;rfen), wenn es Probleme &bdquo;von allgemeinem Interesse&ldquo; zu l&ouml;sen gilt, wenn es also eine schwere St&ouml;rung der &ouml;ffentlichen Sicherheit und Ordnung gegeben hat. Bei minderschweren Straftaten k&ouml;nnen mangels Personal, finanzieller Mittel und verf&uuml;gbarer Zeit nicht systematisch umfassende Ermittlungen von den staatlichen Organen durchgef&uuml;hrt werden. <br />
	  </p>
	<p>Das Opfer hat jedoch durchaus das Recht, auf eigene Kosten und nicht auf Kosten des Steuerzahlers, eine sorgf&auml;ltige Ermittlung bei kompetenten Experten in Auftrag zu geben: Bei den Privaten Ermittlern</p>
	<h2>Personensuche </h2>
	<p>Die Privaten Ermittler erweisen sich insbesondere in folgenden beiden F&auml;llen als unerl&auml;sslich: Abg&auml;ngige Minderj&auml;hrige, bei denen davon auszugehen ist, dass sie von zu Hause weggelaufen sind sowie abg&auml;ngige Erwachsene, wenn jeglicher Unfall oder eine Straftat auszuschlie&szlig;en ist. </p>
	<p>&nbsp;</p>
	<p>Diese beiden F&auml;lle abg&auml;ngiger Personen (von denen es in Frankreich pro Jahr mehrere Tausend gibt), lassen Familien oft in gro&szlig;e Angst geraten. Dennoch k&ouml;nnen die staatlichen Organe mangels fehlender  rechtlicher Grundlage und erforderlicher Mittel nicht wirklich reagieren. Sie nehmen die Vermisstenanzeige zwar entgegen, und nehmen im Interesse der Familie auch sporadische Nachforschungen vor, doch greifen eigentlich nur dann aktiv ein, wenn sich Verdachtsmomente eines Unfalls oder einer Straftat erh&auml;rten oder entsprechende Beweise vorliegen. </p>
	<p>&nbsp;</p>
	<p>In den meisten solcher F&auml;lle sind nur Detektive in der Lage, sofort die erforderlichen umfassenden Ermittlungen vorzunehmen. </p>
	<h2>Kampf gegen Wirtschaftsspionage</h2>
	<p>Eine von einer Zeitung in Auftrag gegebene Studie zeigt auf, dass im Jahr 2000  Frankreich durch Wirtschaftsspionage Verluste in H&ouml;he von 20 Milliarden Euro entstanden sind und 2003 sogar in H&ouml;he von 35 Milliarden Euro! Es ist davon auszugehen, dass diese Ziffer seither j&auml;hrlich etwa um weitere 15% gestiegen ist. Neben diesen finanziellen Verlusten verursacht das Ph&auml;nomen auch eine Schw&auml;chung unserer Wettbewerbsf&auml;higkeit gegen&uuml;ber ausl&auml;ndischen Firmen. </p>
	<p>&nbsp;</p>
	<p>Abgesehen von einigen gro&szlig;en Herstellern aus der Verteidigungsindustrie und verwandten Industriezweigen, die durch die 1.500 Mitarbeiter des zivilen Nachrichtendienstes DST gesch&uuml;tzt werden,  bilden f&uuml;r den Rest der franz&ouml;sischen Industrie die Privaten Ermittler die absolute &bdquo;Speerspitze&ldquo; im Kampf gegen Wirtschaftsspionage. Die zahlreichen, uns in diesem Kampf zur Verf&uuml;gung stehenden technischen Mittel sind sehr komplex und dienen vornehmlich der Pr&auml;vention. Bei diesem Ph&auml;nomen w&auml;re es keinesfalls vorstellbar, dass die Sicherstellung der Wahrung von Wirtschaftsgeheimnissen in den H&auml;nden des Staates und nicht in den H&auml;nden der direkt betroffenen Firmen selbst liegt.</p>
	<p>&nbsp;</p>
	<p>Durch ihr Handeln zum Schutz der Rechte und Interessen von Firmen haben die Privaten Ermittler einen sehr positiven Einfluss auf die franz&ouml;sische Wirtschaft und tragen aktiv zur Wahrung der fundamentalen Interessen der Nation bei.</p>
	<h2>Dienste im Bereich des Firmenmanagements</h2>
	<p>Die Erfahrung Privater Ermittler sowie zahlreiche Studien belegen, dass im Handel, in der Industrie und im Bankgewerbe in punkto Sicherheit Pr&auml;vention eine sehr wichtige Rolle spielt. Dies insbesondere im Kampf gegen Diebstahl und Unterschlagung in der Firma sowie gegen Ladendiebstahl in Gesch&auml;ften und Einkaufszentren. </p>
	<p>&nbsp;</p>
	<p>Zu weiteren T&auml;tigkeitsschwerpunkten von Privaten Ermittlern z&auml;hlen jedoch auch Aufgaben des direkten Firmenmanagements wie z.B. Problemstellungen in Sachen unlauterer Wettbewerb, Bonit&auml;t, in F&auml;llen vor dem Arbeitsgericht, F&auml;lschung, Schuldnersuche etc. Diese wichtige Funktion der Privaten Ermittler ist von gro&szlig;em Nutzen f&uuml;r den Handel und die Wirtschaft und tr&auml;gt zudem zur Senkung der Straftaten in Frankreich bei. </p>
	<h2>Einsatz bei zivilrechtlichen Angelegenheiten </h2>
	<p>Umfassende Ermittlungen, die manchmal zur Erlangung von Beweismaterial bei schwierigen Problemstellungen im Falle von Scheidungen, Sorgerechts- oder Trennungsf&auml;llen, ebenso wie bei Nachforschungen vor der Eheschlie&szlig;ung und Familienforschung erforderlich sind, fallen nicht in das Ressort staatlicher Organe und k&ouml;nnen daher nur von Privaten Ermittlern professionell vorgenommen werden -&nbsp;dabei gilt zu beachten, dass nach dem frz. BGB vor Gericht die Beweislast immer der Antragstellerin obliegt.  &nbsp;</p>
	<p>&nbsp;</p>
	<p>Dennoch sind f&uuml;r die Einzelperson diese sozialrechtlichen Angelegenheiten von gr&ouml;&szlig;ter Wichtigkeit, und der grunds&auml;tzlich legale, legitime und moralisch vertretbare Einsatz der Privatdetektive in diesem Bereich wirkt sich mitunter auf den Rest des Lebens ihrer Mandanten aus.  Privatdetektive spielen daher im Alltag eine entscheidende, unerl&auml;ssliche Rolle bei der Wahrung der legitimen Rechte und Interessen der B&uuml;rger. </p>
	<h2>Vorteile des freiberuflichen Status des Berufsstands</h2>
	<p>Die absolut selbst&auml;ndig und unabh&auml;ngig agierenden Privaten Ermittler sind von keiner Seite her Druck ausgesetzt. Der B&uuml;rger kann sich daher sicher sein, dass ihre Ermittlungen und gezogenen Schl&uuml;sse absolut objektiv sind und keinerlei politischen, beh&ouml;rdlichen oder sonstigen Einfl&uuml;ssen unterliegen.   Und da sie auch hinsichtlich ihres Kompetenzbereichs keinerlei territorialen Grenzen unterliegen, sind sie in der Lage, sowohl national wie auch international t&auml;tig zu werden.</p>
	<h2>Schlussfolgerung</h2>
	<p>Private Ermittler haben eine komplement&auml;re Funktion zu den Aufgaben der staatlichen Organe und anderer freiberuflicher Vertreter der Rechtspflege wie Anw&auml;lten und Gerichtsvollziehern.   </p>
	<p>&nbsp;</p>
	<p>Sie bieten B&uuml;rgern auf der Suche nach einem alternativen Mittel zur legitimen Durchsetzung ihrer Rechte und Interessen einen unerl&auml;sslichen Dienst im Rahmen eines demokratischen Prozesses  und tragen zudem zur Wahrung von Ordnung und Sicherheit bei. Aufgrund der komplement&auml;ren Natur ihrer Funktion, die jegliche Form der Strafverfolgung ausschlie&szlig;t, sind Private Ermittler in keiner Weise mit einer &laquo;Parallelpolizei&raquo; in Zusammenhang zu bringen.</p>
	<p>&nbsp;</p>
	<p>Erw&auml;hnenswert ist zudem, dass der Berufsstand in so genannten &bdquo;totalit&auml;ren&ldquo; Staaten, in denen die individuellen Freiheitsrechte der B&uuml;rger und Menschenrechte im Allgemeinen nicht geachtet werden, verboten ist. <br />
	  </p>
	<p>Als professionell handelnde Spezialisten, die ihre Rechte und Pflichten kennen, &uuml;bernehmen Private Ermittler nur solche Auftr&auml;ge, die legitim, legal und moralisch vertretbar sind und versto&szlig;en im Rahmen ihrer Arbeit zu keinem Zeitpunkt gegen die Privatsph&auml;re von Personen. Nennenswert ist des weiteren, dass im Bedarfsfall ihre Berichte vor jedem Gericht als zul&auml;ssiges Beweismaterial verwendet werden k&ouml;nnen.   &nbsp;</p>
	<p>&nbsp;</p>
	<p>Der Berufsstand der Privatdetektive hat allerdings bei den Beh&ouml;rden und Medien noch immer einen schweren Stand. Trotz der umfassenden Garantien hinsichtlich eines ethisch-moralisch einwandfreien und ehrbaren Handelns Privater Ermittler, wie sie durch das Gesetz Nr.&deg;80-1058 vom 23. Dezember 1980 und die Verordnung Nr. 811086 vom 8. Dezember 1981 erbracht werden, w&auml;re es nun angebracht, dass der Gesetzgeber die Bedingungen zur Aus&uuml;bung unseres Berufs neu untersucht und verbessert. Dies w&auml;re wirklich ein enormer Fortschritt f&uuml;r die Privaten Ermittler von dem letztendlich auch der B&uuml;rger profitieren w&uuml;rde.</p></td>
  </tr>
</table>
<table width="972" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#0199f3">
  <tr>
    <td width="100" bgcolor="#0181cd">&nbsp;</td>
    <td width="150" rowspan="2" class="sstitre"><img src="../pics/pas.gif" alt="" width="148" height="108" border="0" /></td>
    <td class="sstitre">&nbsp;</td>
    <td class="sstitre">&nbsp;</td>
    <td width="100" bgcolor="#0181cd">&nbsp;</td>
  </tr>
  <tr>
    <td width="100" bgcolor="#0181cd">&nbsp;</td>
    <td class="logos"><a href="http://www.euro-detectives.org/" target="_blank"><img src="../pics/euro_logo.gif" alt="EURO DETECTIVES" width="100" height="76" border="0" /></a><a href="http://www.cnsp.org/" target="_blank"><img src="../pics/cnsp_logo.gif" alt="C.N.S.P. - A.R.P." width="100" height="76" border="0" /></a><a href="http://www.legifrance.gouv.fr/" target="_blank"><img src="../pics/legifrance.gif" alt="Legifrance" width="100" height="76" border="0" /></a><a href="http://www.ordre-des-detectives.org/" target="_blank"><img src="../pics/odf_logo.gif" alt="Vereinigung franz&ouml;sischer Privatdetektive" width="100" height="76" border="0" /></a><a href="http://www.world-detectives.com/" target="_blank"><img src="../pics/wad_logo.gif" alt="World Association of Detectives" width="100" height="76" border="0" /></a></td>
    <td width="50">&nbsp;</td>
    <td width="100" bgcolor="#0181cd">&nbsp;</td>
  </tr>
</table>
<table width="972" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="100">&nbsp;</td>
    <td class="sstitre"><span class="lettre2">A</span>lle <span class="lettre2">A</span>ngelegenheiten: <span class="lettre2">W</span>irtschaft, <span class="lettre2">F</span>inanzen, <span class="lettre2">I</span>ndustrie, <span class="lettre2">P</span>rivatbereich</td>
    <td width="100">&nbsp;</td>
  </tr>
</table>
<table width="972" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="50">&nbsp;</td>
    <td class="bg" width="100" bgcolor="#006ead">
<a href="http://www.xiti.com/xiti.asp?s=244508" title="Z&auml;hlen Sie die Besucher Ihrer Webseite">

<script type="text/javascript">
<!--
Xt_param = 's=244508&p=Profession';
try {Xt_r = top.document.referrer;}
catch(e) {Xt_r = document.referrer; }
Xt_h = new Date();
Xt_i = '<img width="39" height="25" border="0" ';
Xt_i += 'src="http://logv30.xiti.com/hit.xiti?'+Xt_param;
Xt_i += '&hl='+Xt_h.getHours()+'x'+Xt_h.getMinutes()+'x'+Xt_h.getSeconds();
if(parseFloat(navigator.appVersion)>=4)
{Xt_s=screen;Xt_i+='&r='+Xt_s.width+'x'+Xt_s.height+'x'+Xt_s.pixelDepth+'x'+Xt_s.colorDepth;}
document.write(Xt_i+'&ref='+Xt_r.replace(/[<>"]/g, '').replace(/&/g, '$')+'" title="Analyse d\'audience">');
//-->
</script>
<noscript>
Informationen zur Besucherzahl der Webseite durch die <img src="http://logv30.xiti.com/hit.xiti?s=244508&amp;p=Profession" alt="Besucheranalyse" width="39" height="25" border="0">
</noscript></a>	</td>
    <td class="bas" bgcolor="#006ead">
	<p class="ari">Nachforschungs- und Ermittlungsagentur</p>
	<p>303bis Boulevard Raspail - 75014 Paris</p>
	<p>Tel: +0033 (0)6 98 64 75 11</p>
	<p>&nbsp;</p>
	<p>Polizeilich gemeldet unter der Nummer 961 A.P.R.</p>
    <p>Firmen-ID Nr. 568</p>
    <p>Siren: HR PARIS B 436 135 886 00280 - APE-Code (Branchencode): 746Z</p>	</td>
    <td width="100"><img src="../pics/logof.gif" alt="Nachforschungs- und Ermittlungsagentur" width="100" height="100"></td>
    <td width="50">&nbsp;</td>
  </tr>
</table>
<div class="copyright"><p>&copy; 2005 M.WEB Design - Alle Rechte vorbehalten</p></div>
</div>
</body>
</html>