<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>Viagens no tiempo + Portugal + Templarios</title>
<meta name="keywords" content="castillo, castelo, château, castle, almourol, tomar, ourem, templarios, templiers, templari, templars">
<meta name="description" content="Agencia de viaje especializada en circuitos histórico-culturales en Portugal. Castillos templarios : Tomar, Almourol, Ourem.">
<link rel="stylesheet" href="../style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
  shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
  for (var i=1; i<= numofitems; i++){
  var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="../index.html">Portugu&ecirc;s</a> | <a href="../es/index.html">Espa&ntilde;ol</a> | <a href="../fr/index.html">Fran&ccedil;ais</a> | <a href="../uk/index.html">English</a> | <a href="../it/index.html">Italiano</a> | <a href="../de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="../style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="../style/glbnav_right.gif" height="32" width="5" id="gnr" />
  <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Historia&nbsp;de&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personajes&nbsp;ilustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castillos&nbsp;templarios&nbsp;</a></div>
  <a href="index.html"><img src="../style/home.gif" alt="Volver a inicio" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
  <em>Hay un submen&uacute; disponible si Javascript est&aacute; activado en su navegador</em></noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 a 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 a 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 a 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>Alfonso I<span id="expo"></span> Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>Dionisio I<span id="expo"></span> de Portugal</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Encomienda de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castillo de Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castillo de Ourem</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="../style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="../style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>&iexcl;Descubra r&aacute;pidamente nuestros circuitos hist&oacute;ricos!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuito n&deg; 1</strong></a><strong> - </strong><strong>Circuito n&deg; 2</strong><strong> - </strong><a href="c3.html"><strong>Circuito n&deg; 3</strong></a> </div>
  <div id="pageName">
  <h2>Circuito n&ordm; 2: Portugal, Finisterre de Europa</h2>
  <img id="flag1" src="../pics/portugal_flags.gif" alt="Portugal" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
  <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
  <div class="relatedLinks">
  <h3>Enlaces &uacute;tiles</h3>
  <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="../pics/logo_pt.png" alt="Oficina de Turismo de Portugal" width="68" height="68" border="0" /><br /> Oficina de Turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="../pics/logo_gv.png" alt="Portal del gobierno portugu&eacute;s" width="68" height="68" border="0" /><br /> Portal del gobierno</a> </p>
  </div>
  <div class="relatedLinks">
  <h3>Colaboradores</h3>
  <p> <a href="http://portugalmania.com/" target="_blank"><img src="../pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="../pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="../pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
  </div>	
  </div>
  <!--   -->
  <div id="content">
  <div class="feature"> <img src="../pics/porto.jpg" alt="Oporto" width="200" height="200" />
  <h3>Par&iacute;s - Oporto / Lisboa - Par&iacute;s</h3>
	  <p><strong>Descubra Portugal, &iexcl;el Finisterre de Europa!</strong><br /> <br />07 d&iacute;as / 06 noches<br />Vuelos + hotel + comidas + visitas + conferencias<br /> A partir de 1410&nbsp;&euro;<br /> <br />Requisitos: Para los pasajeros europeos, pasaporte o documento de identidad en regla.<br /> <br />Gu&iacute;a-conferenciante: Juanito Pinto</p>
  </div>
  <div class="story2">
		<br />
  <h3>Informaci&oacute;n</h3>
  <p><strong>Descripci&oacute;n:</strong> Finisterre de Europa, Portugal se ha constituido al ritmo del oc&eacute;ano Atl&aacute;ntico que lo ba&ntilde;a. Este peque&ntilde;o pa&iacute;s, conquistado por los Fenicios, los Romanos, los Visigodos y m&aacute;s tarde los &Aacute;rabes, se forj&oacute; r&aacute;pidamente una identidad nacional enriquecida en la &eacute;poca de los grandes descubrimientos. En esta edad de oro naci&oacute; el estilo manuelino, emblem&aacute;tico de la civilizaci&oacute;n lusitana, al igual que los azulejos y las esculturas barrocas doradas de madera.</p>
  <p><strong>Desarrollo del programa:</strong> las visitas y excursiones mencionadas en el programa pueden ser modificadas o intercambiadas en funci&oacute;n de los imperativos locales (por ejemplo, condiciones meteorol&oacute;gicas, tr&aacute;fico en carretera, masificaci&oacute;n de los lugares visitados...) y de las rotaciones a&eacute;reas el primer u el &uacute;ltimo d&iacute;as; por otra parte, la visita a ciertos monumentos se limita a veces a las inmediaciones, pues a veces el acceso a las salas interiores puede verse impedido moment&aacute;neamente a los turistas por  razones de fuerte afluencia, de trabajos de renovaci&oacute;n o de manifestaciones locales (por ejemplo, fiestas de pueblo, misas en iglesias...).</p>
  <p><strong>Clasificaci&oacute;n de los hoteles del itinerario:</strong> el alojamiento en hotel de 3* y 4* se explica seg&uacute;n las normas locales.</p>
  <p><strong>Importante:</strong> Circuito en autocar privado. Ciertas visitas a ciudades se efectuar&aacute;n como paseos a pie.</p>
  <p><strong>Transporte a&eacute;reo</strong> (informaci&oacute;n sujeta a cambios por el touroperador): los vuelos son operados por las compa&ntilde;&iacute;as regulares portuguesas Air Luxor o TAP Air Portugal (con o sin escala). </p>
  <h3>El programa</h3>
  <br />
	  <h4>D&Iacute;A 1: PAR&Iacute;S/OPORTO</h4>
	  <p>Vuelo hacia Oporto. Traslado al hotel y comida libre. Oporto es conocido en el mundo entero por sus vinos. Metr&oacute;poli industrial del norte del pa&iacute;s, enriquecida por el negocio, tambi&eacute;n es una ciudad de arte dotada de un magn&iacute;fico despliegue monumental. Descubriremos, en la Santa Casa da Misericordia, el famoso cuadro Fons Vitae, una de las obras m&aacute;s importantes de la pintura portuguesa. Luego iremos a la iglesia de Sao Francisco, cuya nave es c&eacute;lebre por la riqueza decorativa de sus esculturas en madera dorada. Nos pasearemos despu&eacute;s por el Oporto antiguo, donde veremos la torre dos Clérigos, del siglo XVIII, el campanario m&aacute;s alto de Portugal. Finalmente iremos a visitar la catedral de la &eacute;poca romana. Cena incluida y noche en Oporto.</p>
	  <h4>D&Iacute;A 2: GUIMARAES/BRITEIROS/BRAGA</h4>
	  <p>Por la ma&ntilde;ana nos dirigiremos a Guimaraes, que fue la primera capital de Portugal. Daremos una vuelta por la ciudad pasando por el Largo do Toural, una de las m&aacute;s bellas plazas de Portugal, y visitaremos el palacio de los duques de Braganza, del siglo XV, restaurado con gusto y que alberga un rico mobiliario, y luego el museo Martins Sarmento.<br /> Seguidamente nos dirigiremos a Briteiros donde pasearemos a trav&eacute;s de las ruinas de una citania celta que data de la edad de hierro. Las chozas han sido exhibidas y reconstituidas parcialmente. M&aacute;s tarde iremos al santuario del Bom Jesus do Monte. La exuberancia barroca de su escalera es merecidamente c&eacute;lebre. Despu&eacute;s de la comida por libre, visitaremos a las afueras de Braga la iglesia de Sao Frutuoso, uno de los escasos legados del 
      Portugal visigodo. Luego nos adentraremos en la ciudad de Braga y pasearemos por las calles de esta encantadora ciudad, llamada la Roma portuguesa por sus numerosas iglesias y capillas. Regreso a Oporto. Cena incluida y noche en Oporto.</p>
<h4>D&Iacute;A 3: COIMBRA/CONIMBRIGA/TOMAR</h4>
<p>Salida por la ma&ntilde;ana hacia Coimbra. Centro art&iacute;stico destacado, esta ciudad debe su renombre a su universidad fundada en 1307 e instalada por Juan III en el antiguo palacio real en 1537. Visitaremos la biblioteca, una de las joyas del barroco civil portugu&eacute;s, as&iacute; como la sala dos Capelos. Despu&eacute;s nos dirigiremos a la S&eacute; Velha, vieja catedral romana. Terminaremos con la visita del monasterio de Santa Cruz, de estilo manuelino. <br />Despu&eacute;s de la comida por libre, nos dirigiremos hacia Conimbriga, enclave romano que conserva un interesante conjunto de mosaicos, antes de partir hacia Tomar. El convento del Cristo es famoso por su magn&iacute;fica ventana, que presenta una fascinante decoraci&oacute;n manuelina. Fundado por Enrique el Navegante, el edificio constituye un verdadero museo de la arquitectura nacional de los siglos XII al XVII. Cena incluida y noche en F&aacute;tima.</p>
<h4>D&Iacute;A 4: BATALHA/ALCOBA&Ccedil;A/OBIDOS</h4>
<p>Emprenderemos el camino hacia Batalha, donde visitaremos el monasterio de Santa Mar&iacute;a de la Victoria, s&iacute;mbolo que conmemora la victoria de Aljubarrota sobre Castilla en 1385. Tumba de la dinast&iacute;a de los Aviz, se convirti&oacute; en el monumento nacional de Portugal. Iremos a Nazar&eacute;, pueblo de pescadores, para la comida por libre. <br />Despu&eacute;s visitaremos en Alcoba&ccedil;a el monasterio cisterciense de Santa Mar&iacute;a, fundado en 1153 por el primer rey de Portugal Alfonso Henriques de Borgo&ntilde;a. Terminaremos por la tarde en Obidos, ciudad medieval rodeada de fortificaciones. Cena incluida y noche en Lisboa.</p>
<h4>D&Iacute;A 5: LISBOA</h4>  	
  <p>Lisboa, reina del Tajo, capital de un vasto imperio en la &eacute;poca de Manuel I fue remodelada por el marqu&eacute;s de Pombal despu&eacute;s del terremoto de 1755. Despu&eacute;s de un r&aacute;pido recorrido por la ciudad en autob&uacute;s, iremos al barrio de la Alfama, dominado por el castillo de Sao Jorge, fortificaci&oacute;n de la &eacute;poca de la Reconquista. Visitaremos el convento de Madre de Dios que alberga el museo del Azulejo y descubriremos finalmente la S&eacute;, bella catedral rom&aacute;nica. Comida por libre. Por la tarde visitaremos la Fundaci&oacute;n Gulbenkian, que encierra admirables colecciones, de Rembrandt a Guardi... Al final de la tarde podremos pasear por el barrio de la Baixa o por las encantadoras callejuelas del Bairo Alto. Cena incluida y noche en Lisboa.</p>
  <h4>D&Iacute;A 6: SINTRA/LISBOA</h4>
  <p>Por la ma&ntilde;ana partiremos hacia Sintra, al pie de la Sierra en un lugar espl&eacute;ndido. <br />Visitaremos el palacio nacional, notable por sus elementos g&oacute;ticos y manuelinos. Luego nos dirigiremos hacia Queluz, cuyo palacio real evoca Versalles. Regreso a Lisboa y comida por libre. Seguidamente visitaremos el barrio de Bel&eacute;m, donde descubriremos el monasterio de los Jer&oacute;nimos, construido para conmemorar los grandes descubrimientos. Finalmente admiraremos la torre de Bel&eacute;m, obra maestra del estilo manuelino. Cena incluida y noche en Lisboa.</p>
  <h4>D&Iacute;A 7: LISBOA/PAR&Iacute;S</h4>
  <p>En el museo de Arte antiguo, nos detendremos ante el Pol&iacute;ptico de San Vicente, obra maestra de Nuno Gon&ccedil;alves y verdadero retrato de la corte a finales del siglo XV. Comida por libre y traslado al aeropuerto. Embarque hacia Par&iacute;s.</p>
    <div class="story3">
	  <p><strong>El precio incluye:</strong><br /> Los vuelos regulares Par&iacute;s/Oporto a la ida y Lisboa/Par&iacute;s a la vuelta con las compa&ntilde;&iacute;as portuguesas Air Luxor o TAP Air Portugal, la recepci&oacute;n y asistencia del representante local, el alojamiento en habitaci&oacute;n doble durante 6 noches en hoteles de 3* y 4* (normativa local), la pensi&oacute;n completa que incluye las 3 comidas y las bebidas locales desde la cena del d&iacute;a 1al desayuno del d&iacute;a 7, las excursiones y conferencias previstas en el programa. <br /> <br /> <strong>El precio no incluye:</strong><br /> Las tasas de aeropuerto y los gastos de tramitaci&oacute;n, los posibles suplementos a&eacute;reos y la tasa de carburante obligatoria, los seguros m&eacute;dicos, las comidas extra, las bebidas de importaci&oacute;n, las excursiones no mencionadas o sugeridas como opci&oacute;n en el programa, los gastos personales. </p>
	  </div>
    <br />
  <ul>
    <li><a href="c1.html">Circuito n&deg; 1 : Portugal entre Arte e Historia</a><br /></li>
    <li><a href="c2.html">Circuito n&deg; 2 : Portugal, Finisterre de Europa</a><br /></li>
    <li><a href="c3.html">Circuito n&deg; 3 : El Portugal de los monasterios</a></li>
  </ul>
  <p>&nbsp;</p>
  </div>
  </div>
  <!--end content -->
  <div id="siteInfo"><img src="../pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contacto</strong></a> | <a href="#top"><strong>Subir</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
  <!--
  var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
  // -->
        </script>
</body>
</html>