<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>Viagens no tempo + Portugal + Templarios</title>
<meta name="keywords" content="castillo, castelo, château, castle, almourol, tomar, ourem, templiers, templari, templars">
<meta name="description" content="Agencia de viaje especializada en circuitos histórico-culturales en Portugal. Castillos templarios : Tomar, Almourol, Ourem.">
<link rel="stylesheet" href="../style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
  shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
  for (var i=1; i<= numofitems; i++){
  var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="../index.html">Portugu&ecirc;s</a> | <a href="../es/index.html">Espa&ntilde;ol</a> | <a href="../fr/index.html">Fran&ccedil;ais</a> | <a href="../uk/index.html">English</a> | <a href="../it/index.html">Italiano</a> | <a href="../de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="../style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="../style/glbnav_right.gif" height="32" width="5" id="gnr" />
  <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Historia&nbsp;de&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personajes&nbsp;ilustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castillos&nbsp;templarios&nbsp;</a></div>
  <a href="index.html"><img src="../style/home.gif" alt="Volver a inicio" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
  <em>Hay un submen&uacute; disponible si Javascript est&aacute; activado en su navegador</em></noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 a 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 a 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 a 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>Alfonso I<span id="expo"></span> Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>Dionisio I<span id="expo"></span> de Portugal</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Encomienda de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castillo de Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castillo de Ourem</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="../style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="../style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>&iexcl;Descubra r&aacute;pidamente nuestros circuitos hist&oacute;ricos!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuito n&deg; 1</strong></a><strong> - </strong><a href="c2.html"><strong>Circuito n&deg; 2</strong></a><strong> - </strong><strong>Circuito n&deg; 3</strong> </div>
  <div id="pageName">
  <h2>Circuito n&ordm; 3: El Portugal de los monasterios</h2>
  <img id="flag1" src="../pics/portugal_flags.gif" alt="Portugal" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
  <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
  <div class="relatedLinks">
  <h3>Enlaces &uacute;tiles</h3>
  <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="../pics/logo_pt.png" alt="Oficina de Turismo de Portugal" width="68" height="68" border="0" /><br /> Oficina de Turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="../pics/logo_gv.png" alt="Portal del gobierno portugu&eacute;s" width="68" height="68" border="0" /><br /> Portal del gobierno</a> </p>
  </div>
  <div class="relatedLinks">
  <h3>Colaboradores</h3>
  <p> <a href="http://portugalmania.com/" target="_blank"><img src="../pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="../pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="../pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
  </div>	
  </div>
  <!--   -->
  <div id="content">
  <div class="feature"> <img src="../pics/convento2.jpg" alt="Convento del Cristo - Tomar" width="200" height="200" />
  <h3>Par&iacute;s - Lisboa / Lisboa - Par&iacute;s</h3>
	  <p><strong>&iexcl;Descubra el Portugal de los monasterios!</strong><br /> <br /> 05 d&iacute;as / 04 noches<br /> Vuelos + hotel + comidas + visitas + conferencias. <br /> Precio: 1195&nbsp;&euro; en habitaci&oacute;n doble (180 &euro; de suplemento para habitaci&oacute;n individual) <br /> <br />Requisitos: Para los pasajeros europeos, pasaporte o documento de identidad en regla.<br /> <br />Gu&iacute;a-conferenciante: Paulo Gra&ccedil;a Domingues</p>
  </div>
  <div class="story2">
		<br />
  <h3>Informaci&oacute;n</h3>
  <p><strong>Descripci&oacute;n:</strong> Nuestro viaje nos conducir&aacute; a la regi&oacute;n central de Portugal para descubrir las riquezas arquitect&oacute;nicas y los m&aacute;s famosos monasterios.  De Lisboa a Coimbra, pasando por Tomar y su famoso Convento del Cristo, encontraremos arquitectura rom&aacute;nica (antigua catedral de Coimbra) y tambi&eacute;n arquitectura g&oacute;tica como la abad&iacute;a cisterciense de Alcoba&ccedil;a o los monasterios de Batalha. El estilo manuelino, prolongaci&oacute;n original del G&oacute;tico, brilla con todo su esplendor en tomar, Batalha o en el monasterio de los Jer&oacute;nimos, verdaderas joyas de piedra donde ojivas perfectas, jarcias y corales se mezclan en un grandioso homenaje a los descubrimientos mar&iacute;timos portugueses. Toda la historia de Portugal se revela en estos tesoros. Por &uacute;ltimo aprovecharemos nuestra escapada para visitar la Quinta de Montserrate, fantas&iacute;a arabo-g&oacute;tica y el emplazamiento romano m&aacute;s grande de Portugal en Conimbriga.</p>
  <p><strong>Desarrollo del programa:</strong> las visitas y excursiones mencionadas en el programa pueden ser modificadas o intercambiadas en funci&oacute;n de los imperativos locales (por ejemplo, condiciones meteorol&oacute;gicas, tr&aacute;fico en carretera, masificaci&oacute;n de los lugares visitados...) y de las rotaciones a&eacute;reas el primer u el &uacute;ltimo d&iacute;as; por otra parte, la visita a ciertos monumentos se limita a veces a las inmediaciones, pues a veces el acceso a las salas interiores puede verse impedido moment&aacute;neamente a los turistas por  razones de fuerte afluencia, de trabajos de renovaci&oacute;n o de manifestaciones locales (por ejemplo, fiestas de pueblo, misas en iglesias...).</p>
  <p><strong>Clasificaci&oacute;n de los hoteles del itinerario:</strong> Pousada Conde de Ourem en Ourem/F&aacute;tima (2 noches): Pousada con encanto habilitada en una casa antigua situada en la preciosa aldea medieval de Ourem. (<a href="http://www.pousadas.pt">www.pousadas.pt</a>). Hotel F&eacute;nix 4* (2 noches): hotel moderno renovado recientemente en el centro de Lisboa en la Plaza del Marqu&eacute;s de Pombal. (<a href="http://www.fenixlisboa.com">www.fenixlisboa.com</a>). En el caso de que hubiera que hacer un cambio de hotel, &eacute;ste ser&iacute;a de la misma categor&iacute;a.</p>
  <p><strong>Importante:</strong> El precio est&aacute; garantizado para un n&uacute;mero de participantes de entre 15 y 22 personas. Entre 10 y 14 personas, nos reservamos el derecho a pedir un suplemento de 45 euros por persona. Este posible suplemento les ser&iacute;a solicitado m&aacute;s de 30 d&iacute;as antes de la salida. En ese caso tendr&iacute;an la posibilidad de rechazarlo anulando su inscripci&oacute;n sin gasto alguno.</p>
  <p><strong>Transporte a&eacute;reo</strong> (informaci&oacute;n sujeta a cambios por el touroperador): los vuelos son operados por las compa&ntilde;&iacute;as regulares portuguesas Air Luxor o TAP Air Portugal.</p>
  <h3>El programa</h3>
  <br />
	  <h4>D&Iacute;A 1: PARÍS/LISBOA/OBIDOS/ALCOBA&Ccedil;A</h4>
	  <p>- A nuestra llegada a Lisboa, nos dirigiremos hacia Obidos, ciudad medieval rodeada de murallas rojizas, intemporal con una languidez buc&oacute;lica. Deambularemos por sus callejuelas pavimentadas con piedras redondas, jalonadas por encantadoras casas con ventanas adornadas por buganvillas y de iglesias revestidas con azulejos como la de Santa Mar&iacute;a.<br />-&nbsp;Comida por libre.<br />-&nbsp;Comenzaremos la tarde con la visita de Santa Mar&iacute;a de Alcoba&ccedil;a, una de las abad&iacute;as cistercienses m&aacute;s bellas que nos ha dejado la Edad Media.<br />-&nbsp;Luego en Batalha, descubriremos el santuario nacional portugu&eacute;s, la abad&iacute;a, construida despu&eacute;s de la victoria de 1385 sobre los Castellanos y obra maestra del g&oacute;tico flam&iacute;gero influida por el g&oacute;tico ingl&eacute;s.  Reconoceremos all&iacute;, con toda seguridad, los toques manuelinos. En el &aacute;bside de la iglesia se incorporan las capillas inacabadas, canto del cisne del arte manuelino, ejemplo extremo de su vena oriental y marina. <br />-&nbsp;De camino a Ourem, podremos detenernos en el santuario de F&aacute;tima donde, el 13 de mayo de 1917, tres j&oacute;venes pastores vieron aparecerse a la Virgen. <br />-&nbsp;Cena y noche en la Pousada Conde de Ourem.<br />-&nbsp;La Pousada Conde de Ourem est&aacute; situada sobre una colina, en la magn&iacute;fica aldea medieval de Ourem, a varios kil&oacute;metros del santuario de F&aacute;tima. Para construir esta Pousada, que invita a aventurarse en el pasado, se han unido varios edificios de la Edad Media.  El mirador nos proporciona una magn&iacute;fica vista sobre el valle de Ribeira de Sei&ccedil;a.</p>
	  <h4>D&Iacute;A 2: TOMAR/COIMBRA/OUREM</h4>
	  <p>- Tomar es una peque&ntilde;a ciudad antigua dominada por el convento fortaleza de los Templarios y de los Caballeros de Cristo (orden creada en 1320 despu&eacute;s de la disoluci&oacute;n de la orden del Temple, sita en Tomar desde 1160). La muralla del siglo XII alberga el famoso Convento del Cristo cuya iglesia presenta una rotonda templaria (&uacute;nica en Portugal) construida a partir del modelo del Santo Sepulcro de Jerusal&eacute;n. <br />-&nbsp;No lejos de all&iacute;, visitaremos Conimbriga, el emplazamiento romano m&aacute;s grande de Portugal, cuyos vestigios muestran una poblaci&oacute;n del siglo II antes de Cristo.<br />-&nbsp;Comida por libre.<br />-&nbsp;Famosa ciudad universitaria, Coimbra ser&aacute; para nosotros la ocasi&oacute;n para un acercamiento a la historia y el arte portugueses.  Un paseo por el casco antiguo nos permitir&aacute; evocar la Edad Media portuguesa con la antigua catedral que posee un retablo g&oacute;tico flam&iacute;gero. De nuevo podremos apreciar huellas del estilo manuelino. <br />- Visitaremos la famosa universidad y su biblioteca cuya alianza de estilos no deja de sorprender: G&oacute;tico, Manuelino, Renacentista y Barroco se tratan aqu&iacute; con elegancia.<br />-&nbsp;Despu&eacute;s atravesaremos el r&iacute;o que ofrece una vista sobre la vieja Coimbra donde veremos el nuevo Convento de Santa Clara con su iglesia barroca, construida en alto en el siglo XVII.<br />-&nbsp;Cena y noche en la Pousada Conde de Ourem.</p>
<h4>D&Iacute;A 3: OUREM/MAFRA/MONTSERRATE/QUELUZ</h4>
<p>- Esta ma&ntilde;ana tomaremos el camino de Lisboa. Visitaremos, primero, el imponente Palacio Monasterio de Mafra, de estilo barroco, que domina la ciudad de Mafra y que fue construido bajo el reinado de Joao V, el rey m&aacute;s extravagante de Portugal.<br />-&nbsp;Comida por libre.<br />-&nbsp;Por la tarde visitaremos la Quinta de Monserrate. Su historia empieza hacia finales del siglo XVIII con la estancia del escritor ingl&eacute;s William Beckford. Luego, hacia mitad del siglo XIX, fue comprado por Sir Francis Cook. Bajo los consejos del arquitecto Knowles, del pintor paisajista Stockdale y del bot&aacute;nico Nevill, transform&oacute; el palacio y los jardines en una fantas&iacute;a arabo-g&oacute;tica. En una de sus cartas a la princesa Rattazzi, define as&iacute; la atm&oacute;sfera del lugar: &quot;todo aquello que puede cautivar, seducir, encantar, est&aacute; reunido en este 
Edén que ning&uacute;n viajero deja de visitar, curioso de ver la ilustraci&oacute;n de los cuentos maravillosos de las Mil y una Noches. Es la selva virgen, un jard&iacute;n salvaje como no lo hab&iacute;a visto jam&aacute;s. Durante una hora, he estado en Brasil...&quot; <br />- De all&iacute;, nos dirigiremos hacia Queluz, &quot;el Versalles portugu&eacute;s&quot;. Veremos azulejos entres los cuales algunos representan paisajes de las regiones de las que Portugal obtuvo su riqueza: la 
China y Brasil.<br />-&nbsp;Cena y noche en Lisboa.</p>
<h4>D&Iacute;A 4: LISBOA</h4>
<p><em>(Jornada de paseos a pie y en transporte p&uacute;blico)</em></p>
<p>- La ma&ntilde;ana empezar&aacute; con la visita a la S&eacute; y su tesoro, catedral rom&aacute;nica fortificada despu&eacute;s de la reconquista de Lisboa a los Moros. Una vez m&aacute;s nos sorprender&aacute; la asombrosa alianza de estilos: sobriedad rom&aacute;nica, grandeza g&oacute;tica y exuberancia barroca. <br />- Subiremos hasta el Castillo Sao Jorge, suntuosa fortaleza medieval con murallas visigodas (s. V) y moras (s. IX), que ofrece bell&iacute;simos puntos de vista sobre la ciudad de relieves ins&oacute;litos, abarrotada de innumerables colinas que se inclinan suavemente hacia el Tajo y el oc&eacute;ano. <br />- Desde all&iacute; iremos a San Vicente extramuros, iglesia concebida por un arquitecto italiano y acabada en 1627. Por la nave se accede a un monasterio reputado por sus azulejos del siglo XVIII y a un refectorio transformado en 1885 en mausoleo de Braganza, que alberga casi todos los sarc&oacute;fagos de los soberanos, desde el primero de la dinast&iacute;a, Joao IV, muerto en 1656, hasta Manuel II, el &uacute;ltimo rey de Portugal.<br />- Comida por libre.<br />- Por la tarde visitaremos el Convento Madre de Deus, de fachada manuelina y decoraci&oacute;n barroca (maderas doradas y azulejos). Sus encantadores claustros y edificios conventuales albergan el Museo del azulejo. <br />- Cena y noche en Lisboa.</p>
<h4>D&Iacute;A 5: LA LISBOA MANUELINA</h4>  	
  <p>- Descubriremos dos obras maestras del arte manuelino nombradas patrimonio de la humanidad por la Unesco. Primero la Fortaleza de Bel&eacute;m, aut&eacute;ntico nav&iacute;o de piedra enclavado en el Tajo. Bajo sus terrazas, sus balcones y sus atalayas moriscas, esta ciudadela edificada en el siglo XVI para albergar a los capitanes del puerto, ha visto pasar las 
  carabelas que part&iacute;an hacia las costas de Guinea. <br />- Despu&eacute;s veremos el Monasterio de los Jer&oacute;nimos, obra maestra absoluta, amalgama espl&eacute;ndida de detalles del G&oacute;tico flam&iacute;gero, del Renacimiento y de la decoraci&oacute;n manuelina. Ante el claustro de dos pisos, nos imaginamos mejor lo que pudo significar la opulencia del periodo de los Grandes Descubrimientos: lo llamaban el convento &quot;hecho de pimienta&quot; pues fue construido gracias al comercio de especias.<br />- Veremos tambi&eacute;n las tumbas de los reyes Manuel I y Juan III y de sus esposas. <br />- Comida por libre. <br />- Por la tarde iremos a visitar el Museo de Arte Antiguo, instalado en la antigua propiedad de los Condes de Alvor (siglo XVII). Entra&ntilde;a una rica colecci&oacute;n de pinturas entre las que se encuentran dos obras maestras: el Pol&iacute;ptico de San Vicente, de Nuno Gon&ccedil;alves, pintor portugu&eacute;s del siglo XV y la Tentaci&oacute;n de San Antonio, de J&eacute;r&ocirc;me Bosch. Ambos tienen como protagonistas a los dos 
  patrones de Lisboa. <br />- El resto de la tarde ser&aacute; libre hasta el traslado al aeropuerto de Lisboa. <br />- Salida al final de la tarde y regreso a Par&iacute;s por la noche.</p>
    <div class="story3">
	  <p><strong>El precio incluye:</strong><br /> Los vuelos regulares Par&iacute;s/Lisboa a la ida y Lisboa/Par&iacute;s a la vuelta con las compa&ntilde;&iacute;as portuguesas Air Luxor o TAP Air Portugal, la recepci&oacute;n y asistencia del representante local, el alojamiento en habitaci&oacute;n doble durante 4 noches en hoteles de 3* y 4* (normativa local), la pensi&oacute;n completa que incluye las 3 comidas y las bebidas locales desde la cena del d&iacute;a 1al desayuno del d&iacute;a 5, las excursiones y conferencias previstas en el programa.<br /> <br /> <strong>El precio no incluye:</strong><br /> Las tasas de aeropuerto y los gastos de tramitaci&oacute;n, los posibles suplementos a&eacute;reos y la tasa de carburante obligatoria, los seguros m&eacute;dicos, las comidas extra, las bebidas de importaci&oacute;n, las excursiones no mencionadas o sugeridas como opci&oacute;n en el programa, los gastos personales. </p>
	  </div>
    <br />
  <ul>
    <li><a href="c1.html">Circuito n&deg; 1 : Portugal entre Arte e Historia</a><br /></li>
    <li><a href="c2.html">Circuito n&deg; 2 : Portugal, Finisterre de Europa</a><br /></li>
    <li><a href="c3.html">Circuito n&deg; 3 : El Portugal de los monasterios</a></li>
  </ul>
  <p>&nbsp;</p>
  </div>
  </div>
  <!--end content -->
  <div id="siteInfo"><img src="../pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contacto</strong></a> | <a href="#top"><strong>Subir</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
  <!--
  var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
  // -->
        </script>
</body>
</html>