<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>Viagens no tempo + Portugal + Templarios</title>
<meta name="keywords" content="castillo, castelo, château, castle, almourol, tomar, ourem, templiers, templari, templars">
<meta name="description" content="Agencia de viaje especializada en circuitos histórico-culturales en Portugal. Castillos templarios : Tomar, Almourol, Ourem.">
<link rel="stylesheet" href="../style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
    shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
    for (var i=1; i<= numofitems; i++){
      var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="../index.html">Portugu&ecirc;s</a> | <a href="../es/index.html">Espa&ntilde;ol</a> | <a href="../fr/index.html">Fran&ccedil;ais</a> | <a href="../uk/index.html">English</a> | <a href="../it/index.html">Italiano</a> | <a href="../de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="../style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="../style/glbnav_right.gif" height="32" width="5" id="gnr" />
    <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Historia&nbsp;de&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personajes&nbsp;ilustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castillos&nbsp;templarios&nbsp;</a></div>
    <a href="index.html"><img src="../style/home.gif" alt="Volver a inicio" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
  <em>Hay un submen&uacute; disponible si Javascript est&aacute; activado en su navegador</em></noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 a 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 a 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 a 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>Alfonso I<span id="expo"></span> Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>Dionisio I<span id="expo"></span> de Portugal</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Encomienda de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castillo de Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castillo de Ourem</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="../style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="../style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>&iexcl;Descubra r&aacute;pidamente nuestros circuitos hist&oacute;ricos!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuito n&deg; 1</strong></a><strong> - </strong><a href="c2.html"><strong>Circuito n&deg; 2</strong></a><strong> - </strong><a href="c3.html"><strong>Circuito n&deg; 3</strong></a> </div>
  <div id="pageName">
    <h2>Portugal, de 1557 a 1910... </h2>
    <img id="flag1" src="../pics/portugal_flags.gif" alt="Portugal" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
    <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
    <div class="relatedLinks">
      <h3>Enlaces &uacute;tiles</h3>
      <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="../pics/logo_pt.png" alt="Oficina de Turismo de Portugal" width="68" height="68" border="0" /><br /> Oficina de Turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="../pics/logo_gv.png" alt="Portal del gobierno portugu&eacute;s" width="68" height="68" border="0" /><br /> Portal del gobierno</a> </p>
    </div>
    <div class="relatedLinks">
      <h3>Colaboradores</h3>
      <p> <a href="http://portugalmania.com/" target="_blank"><img src="../pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="../pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="../pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
    </div>	
  </div>
  <!--         -->
  <div id="content">
    <div class="feature"> <img src="../pics/carta.jpg" alt="Templo de &Eacute;vora" width="262" height="200" />
      <h3>Los  cart&oacute;grafos portugueses</h3>
      <p>La cartograf&iacute;a n&aacute;utica portuguesa del siglo XVI fue muy apreciada no s&oacute;lo por los nuevos elementos relacionados con la navegaci&oacute;n astron&oacute;mica (elementos que fueron introducidos por los Portugueses en las cartas hidrogr&aacute;ficas de tipo portulan) sino tambi&eacute;n por el dominio geogr&aacute;fico extraordinariamente amplio que representaban. Entendemos que fue as&iacute; ya que los Portugueses, pioneros de los descubrimientos geogr&aacute;ficos desde el siglo XV, eran los&nbsp; &uacute;nicos, a principios del siglo XVI, que navegaban tanto por el Oc&eacute;ano &Iacute;ndico, como por Am&eacute;rica y China, Brasil, Jap&oacute;n, como en &Aacute;frica e Indonesia, o sea, por todos los mares del mundo.</p>
    </div>
    <div class="story2">
      <br />	
      <h3>Portugal y la explotaci&oacute;n de Brasil</h3>
      <p>Los reyes de Portugal, siempre alarmados por la expansi&oacute;n castellana, hab&iacute;an preparado con matrimonios la fusi&oacute;n de las dos dinast&iacute;as para su provecho. Pero 
      fue la dinast&iacute;a de Aviz la primera en extinguirse: el rey Sebasti&aacute;n (1557-1578), obsesionado por una visi&oacute;n anacr&oacute;nica de cruzada, desaparece, derrotado por los Marroqu&iacute;es en Alcazarquivir (1578). El &uacute;ltimo representante de la familia, su sucesor, Enrique el Cardenal, muere en enero de 1580. A pesar de las pretensiones de don Antonio, prior de Crato, Portugal es tomado(1589) por la armada de Felipe II, rey de Espa&ntilde;a, hijo y nieto de princesas portuguesas, que es proclamado rey en Santar&eacute;m; el prior de Crato, vencido en Alc&aacute;ntara por el duque de alba, consigue mantenerse en las Azores hasta 1583. De hecho, s&oacute;lo se trata de una uni&oacute;n personal de dos coronas, y Felipe II promete respetar las libertades de los portugueses. Pero el pueblo del peque&ntilde;o reino no pierde su &aacute;nimo; la uni&oacute;n ib&eacute;rica le permite infiltrarse en las colonias espa&ntilde;olas y explotarlas en su propio beneficio. Son las circunstancias las que son menos favorables: la renovaci&oacute;n de Persia bajo el reinado de Abbas I el Grande, la constituci&oacute;n del Imperio mongol en la India, el triunfo del shogunato en el Jap&oacute;n, no permiten ya a los Portugueses hablar de &eacute;stos como due&ntilde;os y se&ntilde;ores. Al prohibir Felipe II el mercado de especias de Lisboa a los holandeses en revuelta y a los ingleses hostiles, los marinos del norte intentan por su parte el viaje a Extremo Oriente y se instalan al lado de los Portugueses, cuyo monopolio arruinan, aunque no su comercio. Poco a poco, los soberanos asi&aacute;ticos, los ingleses y sobre todo los holandeses recortan la larga l&iacute;nea de las compa&ntilde;&iacute;as portuguesas.</p>
      <p>Cuando los holandeses se instalan en Brasil (a partir de 1624), en las compa&ntilde;&iacute;as de trata africana (Sao Tom&eacute;, Sao Paulo de Luanda) [1641], los portugueses hacen a la monarqu&iacute;a espa&ntilde;ola responsable de su fracaso. Aprovech&aacute;ndose de la revuelta de Catalu&ntilde;a y del apoyo indirecto de Richelieu, se sublevan el 1 de diciembre de 1640, masacrando a algunos miembros del gobierno, como Vasconcelos, y proclamando rey al duque de Braganza, bajo el nombre de Juan IV (1640-1656). Consiguen 
      expulsar a los holandeses de los puestos africanos (1643, 1648), y luego de Brasil (1654), que se ha levantado a favor de la corte de Lisboa, pero deben resignarse al hundimiento de sus posiciones en Asia (Imperio colonial portugu&eacute;s). Despu&eacute;s de una larga y costosa guerra, y a pesar del apoyo de una importante porci&oacute;n de la nobleza portuguesa, Espa&ntilde;a debe reconocer la independencia de Potrugal mediante la cesi&oacute;n de Ceuta (tratado de Lisboa, ratificado en 1668) Es entonces cuando desaparece el biling&uuml;ismo castellano-portugu&eacute;s; la literatura y luego la &quot;filosof&iacute;a&quot; francesas hacen sentir su influencia. Despu&eacute;s de una temible crisis mon&aacute;rquica (relegaci&oacute;n a las Azores, en 1667, de Alfonso VI [1656-1683]; regencia [1667-1683]; luego reinado [1683-1706] de Pedro II) y una tentativa de colbertismo, Portugal une su destino econ&oacute;mico al de Inglaterra: el tratado de Lord Methuen (1703) reserva el mercado ingl&eacute;s a los vinos de Madeira y Oporto; a cambio, Gran Breta&ntilde;a vender&aacute; libremente su trigo y su lana en Portugal, dedicado a partir de ahora al monocultivo de la vid, y participar&aacute; en el comercio de Brasil. Despu&eacute;s de abandonar sus puestos en las India, en &Aacute;frica oriental, Zanz&iacute;bar, Mombasa (1698), las islas en &Aacute;frica occidental (Annobon, Fernando Poo, 1778), de abandonar definitivamente Marruecos (Mazag&aacute;n, 1769), de renunciar a regenerar la econom&iacute;a nacional, la monarqu&iacute;a se vuelca en la explotaci&oacute;n de su colonia americana, que se extiende hacia el oeste, a expensas de los territorios atribuidos a Espa&ntilde;a por el tratado de Tordesillas. El oro, descubierto en Minas Gerais (m&aacute;s de 1.000 toneladas, al parecer) en 1696, los diamantes (Diamantina fue fundada hacia 1725) superan en importancia al az&uacute;car, el tabaco y el cacao, cuyo monopolio portugu&eacute;s ha desaparecido con el desarrollo de las Antillas, pero que necesitan siempre grandes cantidades de esclavos africanos. Brasil permite tambi&eacute;n el fruct&iacute;fero comercio int&eacute;rlope con las colonias espa&ntilde;olas, y es comprensible el encarnizamiento de Portugal por conservar la posici&oacute;n de Sacramento en el 
      Río de la Plata; este fuerte de perdi&oacute; finalmente en 1778.</p>
      <p>Jos&eacute; (1750-1777), hijo de Juan V (1707-1750), conf&iacute;a el gobierno a Carvalho e Melo, que ser&aacute; nombrado Marqu&eacute;s de Pombal en 1770. Es, con un r&eacute;gimen policial muy duro, un intento de despotismo ilustrado. Pombal disminuye la influencia de la Iglesia sobre Portugal, act&uacute;a con rigor contra los grandes, contra los jesuitas, que son expulsados (1759), contra las &oacute;rdenes mon&aacute;sticas, que son purgadas. El oro de Brasil, que permiti&oacute; la reconstrucci&oacute;n de Lisboa despu&eacute;s del se&iacute;smo de 1755, subvenciona a las 
      compañías privilegiadas encargadas del tr&aacute;fico entre la metr&oacute;poli y Brasil, a la compa&ntilde;&iacute;a vin&iacute;cola del Alto Duero, a las industrias textiles, etc.; pero Pombal no consigue devolver a Portugal su independencia econ&oacute;mica. Mar&iacute;a I (1777-1816), hija y heredera de Jos&eacute;, destituye al ministro desde su llegada al trono y cambia totalmente de pol&iacute;tica; en 1792, la reina, afectada de demencia, deja el poder a su hijo, el futuro Juan VI.</p>
      <p>Portugal, que particip&oacute; en la guerra contra la Francia revolucionaria al lado de Espa&ntilde;a, es atacado por &eacute;sta, que ha cambiado de bando (&quot;guerra de las naranjas&quot;, 1801), y pierde definitivamente Olivenza. Al rechazar romper con Inglaterra y aplicar el bloqueo, Portugal es invadido una primera vez por las tropas de Junot en 1807; la familia real, renunciando a toda resistencia, se embarca hacia Brasil. Siguiendo el ejemplo espa&ntilde;ol, los Portugueses se 
      rebelan contra el ocupador franc&eacute;s en mayo-junio de 1808. Wellesley, desembarcado en Portugal, hace capitular a Junot en Sintra (30 de agosto de 1808). Despu&eacute;s de los fracasos de las ofensivas de Soult (1809) y de Mass&eacute;na (1810-1811), Portugal se deshace de los franceses.</p>
      <h3>El declive portugu&eacute;s</h3>
      <p>Juan VI (1816-1826), que prefiere quedarse en Brasil, donde ha creado un reino, deja el gobierno de Portugal a la regencia y al general Beresford, jefe de la armada. Igual que en Espa&ntilde;a, un levantamiento militar en Oporto derriba el r&eacute;gimen absolutista (agosto de 1820). Las Cortes, reunidas en enero de 1821, suprimen la Inquisici&oacute;n y piden el retorno del rey. Juan VI, de vuelta en Lisboa, acepta la Constituci&oacute;n liberal votada por las Cortes (1822). Aprovechando la actitud torpe de las Cortes, Pedro, hijo de Juan VI, se proclama emperador de Brasil (1822), cuya independencia es reconocida por Portugal en 1825. Miguel, hijo menor de Juan VI, intenta restaurar en absolutismo, pero, vencido, debe exiliarse en Francia. A la muerte del soberano, Pedro I de Brasil (Pedro IV de Portugal) nombra reina a su hija, Mar&iacute;a II, de siete a&ntilde;os, y la promete a su t&iacute;o Miguel; m&aacute;s tarde, por la Carta de 1826, acuerda un r&eacute;gimen bicameral en Portugal. La joven reina, puesta bajo la protecci&oacute;n de Canning, es, en 1828, suplantada por Miguel, que se proclama rey y practica un absolutismo feroz; pero la revoluci&oacute;n de 1830 le aparta de los protectores influyentes. Pedro I abandona Brasil (1831) llega a las Azores, que se han sublevado contra Miguel y luego desembarca en Oporto (1832). De vuelta a Lisboa (1833), obtiene de la Cu&aacute;druple Alianza la expulsi&oacute;n de Miguel, que capitula en &Eacute;vora Monte (1834). Restaurada la Carta de 1826, abolidas las &oacute;rdenes religiosas, la vida pol&iacute;tica se organiza con la rivalidad de dos facciones: los cartistas, moderados, y los septembristas, liberales, que quieren la Constituci&oacute;n de 1822. Durante unos quince a&ntilde;os, el pa&iacute;s vive un periodo de luchas civiles En 1852, el Acta adicional acuerda un 
      sufragio directo que reposa sobre un censo muy bajo, que hace electores al 25% de los Portugueses, mientras que hay un 80% de analfabetos. El r&eacute;gimen parlamentario es una fachada: las elecciones son preparadas por el gobierno, que se apoya en la Corona y debe satisfacer a las clases dirigentes. La mala gesti&oacute;n de las finanzas p&uacute;blicas ralentiza el progreso econ&oacute;mico. Bajo los reinados de Pedro V (1853-1861) y Luis (1861-1889), se realizan algunas reformas: salida a la venta de los bienes del clero, abolici&oacute;n de la esclavitud en las colonias, publicaci&oacute;n del C&oacute;digo civil (1867). Oficiales destacables, como Serpa Pinto, exploran las regiones entre Angola y Mozambique a partir de 1877. Pero Portugal se opone a las empresas de Leopodo II en el Congo, y el congreso de Berl&iacute;n (1885) no le atribuye m&aacute;s que dos aldeas en la orilla derecha. M&aacute;s tarde son las maquinaciones de Cecil Rhodes, que quiere realizar una banda continua de territorios brit&aacute;nicos desde el Cabo hasta el Cairo, y, ante un 
      ultimátum ingl&eacute;s con motivo de una revuelta en Nyassa (1890), Portugal debe renunciar a unir sus dos grandes colonias africanas (1891). Bajo el reinado de Carlos I (1889-1908), la monarqu&iacute;a se hace verdaderamente impopular por su despilfarro, lo que aumenta las dificultades presupuestarias y facilita la propaganda republicana. El rey, que ha dejado que Joao Franco instaure una dictadura (1907-1908), es asesinado en plena calle, y tambi&eacute;n su hijo mayor. Su segundo hijo, Manuel II (1908-1910), renuncia al r&eacute;gimen autoritario y es derrocado por un golpe militar. La rep&uacute;blica se proclama el 5 de octubre de 1910.</p>
    <div class="story3">
      <h3>Las tribulaciones del calendario portugu&eacute;s</h3>
      <p>En 1139, Portugal utiliza la era de Espa&ntilde;a como divisi&oacute;n del tiempo. La era de Espa&ntilde;a (o era de los espa&ntilde;oles) empieza 38 a&ntilde;os antes que la era cristiana; el a&ntilde;o 1 de la era cristiana coincide, pues, con el 39 de la era de Espa&ntilde;a.</p>
      <p>Se trata de una era cronol&oacute;gica y provincial del mundo romano, que tiene como punto de partida la fecha de la reducci&oacute;n de la pen&iacute;nsula ib&eacute;rica a provincia romana por Augusto. Fue muy usada en la historia de Espa&ntilde;a, en la parte meridional de las Galias y en gran parte de &Aacute;frica.</p>
      <p><img src="../pics/almourol_1209.jpg" alt="Front&oacute;n del castillo de Almourol" width="300" height="50" />Las inscripciones, situadas en el front&oacute;n de los castillos templarios de Portugal, indican fechas de la era de Espa&ntilde;a.  Hay, pues, que restas 38 a&ntilde;os para obtener la correspondencia con la era cristiana (en vigor hoy en d&iacute;a).</p>
      <p>El 22 de agosto de 1422, el rey Joao I aboli&oacute; su uso en Portugal, adoptando entonces el tiempo de la era cristiana, com&uacute;n a todos los pa&iacute;ses del mundo cristiano.</p>
      <p>En 1582, Portugal adopta inmediatamente y definitivamente el calendario gregoriano, 
      instaurado por el papa Gregorio XIII para corregir el calendario juliano: los portugueses pasan entonces del jueves 4 de octubre de 1582 al viernes 15 de octubre de 1582.</p>
    </div>
<br />
	  <ul>
        <li><a href="histo1.html">De 1064 a 1383</a><br />&nbsp;</li>
        <li><a href="histo2.html">De 1383 a 1557</a><br />&nbsp;</li>
        <li><a href="histo3.html">De 1557 a 1910&nbsp;</a></li>
      </ul>
      <p>&nbsp;</p>
    </div>
  </div>
  <!--end content -->
    <div id="siteInfo"><img src="../pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contacto</strong></a> | <a href="#top"><strong>Subir</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
    <!--
      var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
    // -->
      </script>
</body>
</html>