<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>Viagens no tempo + Portugal + Templarios</title>
<meta name="keywords" content="castillo, castelo, château, castle, almourol, tomar, ourem, templiers, templari, templars">
<meta name="description" content="Agencia de viaje especializada en circuitos histórico-culturales en Portugal. Castillos templarios : Tomar, Almourol, Ourem.">
<link rel="stylesheet" href="../style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
    shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
    for (var i=1; i<= numofitems; i++){
      var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="../index.html">Portugu&ecirc;s</a> | <a href="../es/index.html">Espa&ntilde;ol</a> | <a href="../fr/index.html">Fran&ccedil;ais</a> | <a href="../uk/index.html">English</a> | <a href="../it/index.html">Italiano</a> | <a href="../de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="../style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="../style/glbnav_right.gif" height="32" width="5" id="gnr" />
    <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Historia&nbsp;de&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personajes&nbsp;ilustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castillos&nbsp;templarios&nbsp;</a></div>
    <a href="index.html"><img src="../style/home.gif" alt="Volver a inicio" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
  <em>Hay un submen&uacute; disponible si Javascript est&aacute; activado en su navegador</em></noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 a 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 a 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 a 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>Alfonso I<span id="expo"></span> Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>Dionisio I<span id="expo"></span> de Portugal</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Encomienda de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castillo de Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castillo de Ourem</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="../style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="../style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>&iexcl;Descubra r&aacute;pidamente nuestros circuitos hist&oacute;ricos!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuito n&deg; 1</strong></a><strong> - </strong><a href="c2.html"><strong>Circuito n&deg; 2</strong></a><strong> - </strong><a href="c3.html"><strong>Circuito n&deg; 3</strong></a> </div>
  <div id="pageName">
    <h2>Portugal, de 1383 a 1557... </h2>
    <img id="flag1" src="../pics/portugal_flags.gif" alt="Portugal" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
    <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
    <div class="relatedLinks">
      <h3>Enlaces &uacute;tiles</h3>
      <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="../pics/logo_pt.png" alt="Oficina de Turismo de Portugal" width="68" height="68" border="0" /><br /> Oficina de Turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="../pics/logo_gv.png" alt="Portal del gobierno portugu&eacute;s" width="68" height="68" border="0" /><br /> Portal del gobierno</a> </p>
    </div>
    <div class="relatedLinks">
      <h3>Colaboradores</h3>
      <p> <a href="http://portugalmania.com/" target="_blank"><img src="../pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="../pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="../pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
    </div>	
  </div>
  <!--         -->
  <div id="content">
    <div class="feature"> <img src="../pics/vasco.jpg" alt="Vasco de Gama" width="160" height="200" />
      <h3>Vasco de Gama</h3>
      <p>A la cabeza de tres nav&iacute;os fuertemente armados, Vasco de Gama se hace a la mar el 8 de julio de 1497. Bordea &Aacute;frica y multiplica sus escalas, recibido en todas partes de manera cort&eacute;s, debido, quiz&aacute;, al aspecto amenazador de sus ca&ntilde;ones. A su llegada al puerto hind&uacute; de Calicut, donde cuenta m&aacute;s de 1500 nav&iacute;os, Gama se presenta ante el soberano, el <em>zamor&iacute;n</em>. &Eacute;ste est&aacute; tumbado, mascando y escupiendo hojas de buyo en una escupidera de oro. La carta del 
      rey de Portugal remitida por Gama no impresiona nada al soberano. En su segunda visita, el Portugu&eacute;s es a&uacute;n peor 
      recibido. Se burlan de sus pantalones bombachos y su <em>gorguera</em>. Le exigen oro: &eacute;l no tiene. El <em>zamor&iacute;n</em> le grita: &quot;&iexcl;Los mercaderes de La Meca son m&aacute;s generosos que t&uacute;!&quot;. Algunos a&ntilde;os m&aacute;s tarde, en 1502, Gama vuelve a Calicut. Para vengarse de los compatriotas masacrados por los Indios, bombardea la ciudad y destruye la flota que le persigue.</p>
    </div>
    <div class="story2">
      <br />	
      <h3>La dinast&iacute;a de Aviz y la dominaci&oacute;n de los mares</h3>
      <p>A su muerte, Fernando no deja m&aacute;s que una hija, Beatriz, prometida a Juan I de Castilla, aliado de Francia, abriendo as&iacute; una temible crisis de sucesi&oacute;n, en la que se enfrentan abiertamente la nobleza, favorable a la candidatura castellana, y la burgues&iacute;a, decidida a mantener la independencia portuguesa bajo la autoridad de un pr&iacute;ncipe nacional (1383-1385). Con el apoyo ingl&eacute;s, el candidato nacional, Juan, gran maestre de la orden de Aviz (o Avis), un 
      bastardo de Pedro I y hermanastro de Fernando, es llevado al poder, y las Cortes de Coimbra ratifican esta candidatura (1385). Juan I (1385-1433) y su condestable Nuno Alvares Pereira, derrotando a los Castellanos en Aljubarrota con el apoyo de los mercenarios ingleses (1385), consolidan la independencia portuguesa; &eacute;sta se confirma con la paz de 1411 con Castilla y con la alianza inglesa, reforzada desde 1387 por el matrimonio de Juan I con Philippa de Lancaster. La crisis permite al nuevo rey reducir las pretensiones de la nobleza apoy&aacute;ndose en la burgues&iacute;a, que empieza a adquirir un papel preponderante en las Cortes.</p>
      <p>La expansi&oacute;n portuguesa se desarrolla en el siglo XV. Las investigaciones cient&iacute;ficas (tablas astron&oacute;micas de Alfonso X el Sabio y de los jud&iacute;os ib&eacute;ricos) y el progreso de la construcci&oacute;n naval (tim&oacute;n de codaste; la carabela, que se pone a punto en 1439-1440) hacen posibles viajes intr&eacute;pidos.  Se explican por diversas razones: la superpoblaci&oacute;n relativa de Portugal, la imposibilidad de practicar una pol&iacute;tica de expansi&oacute;n continental a costa de la poderosa Castilla, la escasez de trigo, la demanda acrecentada de pescado, de cuero, de tint&oacute;reos, la b&uacute;squeda de nuevas tierras beneficiosas para la ca&ntilde;a de az&uacute;car, la demanda de esclavos para los molinos de az&uacute;car que aparecen entonces en el Algarve, la escasez de oro que obstaculiza los intercambios en Occidente.  Los caballeros, arruinados por la crisis econ&oacute;mica, conquistan el puerto marroqu&iacute; de 
      Ceuta (1415); los burgueses organizan la colonizaci&oacute;n de los archipi&eacute;lagos de Madeira (a partir de 1418) y de las Azores (a partir de 1432), y la exploraci&oacute;n de la costa africana para abastecer de oro al pa&iacute;s; Se dobla el cabo Bojador (1434) y se alcanza el R&iacute;o de Oro (1436). Aprovechando la debilidad del rey Eduardo (1433-1438), la nobleza declara la guerra a Marruecos. La derrota ante T&aacute;nger (1437) y la minor&iacute;a de edad del rey Alfonso el Africano (1438-1481) llevan al primer rango al infante Pedro, duque de Coimbra, a quien las cortes conf&iacute;an la regencia, en detrimento de su cu&ntilde;ada, la reina Leonor de Arag&oacute;n (1440); las &quot;Ordenanzas Alfonsinas&quot; se esfuerzan por codificar y unificar el derecho. La expansi&oacute;n pac&iacute;fica, deseada por los burgueses, se desarrolla; los campos de trigo, y luego las plantaciones de ca&ntilde;a cubren Madeira y la Azores; los explotadores sobrepasan la costa sahariana y alcanzan el pa&iacute;s de los Negros, donde entablan relaciones comerciales m&aacute;s c&oacute;modas: En 1457 se acu&ntilde;a la primera moneda de oro portuguesa, el cruzado. Pero el joven rey, empujado por los grandes se&ntilde;ores, provoca la revuelta del regente, que es asesinado en Alfarrobeira (1449) y cuyas funciones son, desde ese momento, otorgadas a su hermano Enrique, llamado &quot;el Navegante&quot;, que tuvo la prudencia de no intervenir en esta disputa.  Se retoma la guerra contra los Marroqu&iacute;es, que pierden Alcacer Ceguer (en la actualidad Ksar es-Seghir) [1458], T&aacute;nger y Arzila (1471), Safi (1508) y Mazag&aacute;n (1514); en contrapartida, el empuje castellano hacia el Magreb se ve desviado hacia el este (regi&oacute;n de Or&aacute;n y de Tlemcen). Pero el comercio en Guinea es tan fruct&iacute;fero (oro, esclavos, marfil, malaquita, goma) que se mantiene por iniciativa privada. En 1469, este tr&aacute;fico otorgado a Fernao Gomes contra el desembolso de 200.000 reales y la obligaci&oacute;n de explorar cada a&ntilde;o 100 leguas de costas m&aacute;s all&aacute; de Sierra Leona; en 1474, esta concesi&oacute;n pasa al pr&iacute;ncipe Juan, heredero de la Corona. La realeza tiene ahora un doble objetivo: explorar las islas y las tierras del Oeste y descubrir la ruta mar&iacute;tima de la India por el sur de &Aacute;frica. En Occidente, las islas de Cabo Verde, descubiertas en 1460, y las Azores sirven de base a viajes que llevan a los portugueses a las inmediaciones de Terranova antes que Col&oacute;n, que se aprovech&oacute; de sus experiencias. En &Aacute;frica, el viaje de 1471 est&aacute; marcado por el descubrimiento de Sao Tom&eacute; y de Annobon, y el paso del ecuador. El rey Alfonso V, temeroso como su antecesores del emergente poder de Castilla, termina su reinado intentando en vano imponerse a ese reino ali&aacute;ndose con Juana, infanta de Castilla, presunta heredera de Enrique IV.</p>
      <p>Juan II (1481-1495), decidido a domar a la nobleza, hace ejecutar a los duques de Braganza (1483) y de Viseu (1484). Organiza met&oacute;dicamente viajes de exploraci&oacute;n y el aprovechamiento de los pa&iacute;ses descubiertos. Diogo de Azambuja funda en Guinea (en la actualidad Ghana) el fuerte de Sao Jorge da Mina (1482), que ser&aacute; la parada de las expediciones posteriores. A partir de 1482. Diogo Cao planta padroes (columnas que indican la toma de posesi&oacute;n) portugueses en la actual Rep&uacute;blica democr&aacute;tica del Congo y en el cabo Santa Mar&iacute;a en Angola. Mientras que Pero da Covilha va a reconocer la India y visita Etiop&iacute;a, Bartolom&eacute; Dias franquea el cabo de las Tempestades (en la actualidad cabo de Buena Esperanza) y descubre el oc&eacute;ano &Iacute;ndico (1487). Col&oacute;n, a quien el rey de Portugal hab&iacute;a rechazado barcos en 1484, vuelve de su primer viaje al servicio de Castilla (1492-1493) anunciando que ha llegado a la India por el oeste. Juan II sigue convencido de la superioridad de la ruta oriental, pero, en 1493, el papa Alejandro VI limita la zona de navegaci&oacute;n concedida a Portugal por la bula de Calixto III al este de un meridiano 
      situado a 100 leguas de las islas de Cabo Verde; la corte de Lisboa, que domina las misteriosas islas de Occidente, hace ampliar el l&iacute;mite a 370 leguas al oeste del archipi&eacute;lago de Cabo verde (tratado de Tordesillas, 1494).</p>
      <p>Es bajo el reinado de Manuel I el Afortunado (1495-1521) cuando Vasco de Gama realiza el primer viaje mar&iacute;timo a las Indias, no sin haber sufrido la hostilidad de los mercaderes musulmanes, que hasta entonces hab&iacute;an tenido el monopolio de la expedici&oacute;n de productos del Extremo Oriente hacia Europa por Alejandr&iacute;a. Aprovechando la superioridad de sus nav&iacute;os y de su artiller&iacute;a, los Portugueses castigan los sultanatos locales, arruinan el comercio 
      musulmán y se aseguran en algunos a&ntilde;os el dominio del oc&eacute;ano &Iacute;ndico ocupando las fortalezas de los derrotados: Vasco de Gama bombardea Calicut (1502); Francisco de Almeida, nombrado virrey de Cochin, Cannanore y Quiloa, construye fuertes por la costa africana (1505), destruye la flota egipcia en Diu (1509); Albuquerque, entre 1507 y 1515, toma 
      Socotora, Mascate, Goa, Malacca y Ormuz. Llegados a Malacca desde 1509, los Portugueses aprenden que las especias provienen de un archipi&eacute;lago situado m&aacute;s al este, las Molucas, donde fundan una factor&iacute;a (Amboine) hacia 1512. A pesar del paso de Magallanes (1521), el 
      archipiélago es comprado a Portugal tras el tratado de Zaragoza (1529). Los Portugueses acaban el descubrimiento de mercados asi&aacute;ticos desembarcando en Siam, Camboya, Dai Viet, China (1514 o 1517), en la regi&oacute;n de Cant&oacute;n, donde obtienen la concesi&oacute;n de Macao (1557), y Jap&oacute;n (1542).</p>
      <p>El soberano, que ahora lleva el t&iacute;tulo de &quot;rey de Portugal y de los Algarves, de este lado y del otro de la mar, en &Aacute;frica, se&ntilde;or de guinea y de la conquista, navegaci&oacute;n y comercio de Etiop&iacute;a, de Arabia y de Persia&quot;, y que est&aacute; representado por un virrey en Goa, espera reservarse el beneficio de estos descubrimientos; ha confiado el control del comercio lejano a una administradora, la Casa da Guin&eacute;, que toma el nombre de Casa da Guin&eacute; e Mina en 1482-1483 antes de ser englobada en la Casa da Inda e da Guin&eacute; (1499). Agrupados en flotas, los barcos abandonan Lisboa en Pascua y, gracias al monz&oacute;n, alcanzan Calicut, Cochin o Goa en Septiembre; desde estos puertos, otros barcos llegan a Malacca o Ternate, mercados de especias que otros Portugueses van a distribuir en Jap&oacute;n, en China y en Persia, a&ntilde;adiendo las &uacute;ltimas invenciones de la t&eacute;cnica europea (relojes, arcabuces, ca&ntilde;ones), productos de la industria metal&uacute;rgica reci&eacute;n fundada en Lisboa. La flota de regreso asegura al rey de Portugal el dominio del mercado europeo de las especias asi&aacute;ticas, del az&uacute;car de las islas y de los esclavos negros. Fuera de estos fuertes, Portugal no posee territorio extendido allende los mares. Pero la actividad de los Portugueses no es &uacute;nicamente mercantil; las empresas misioneras de los jesuitas (san Francisco Javier), las tentativas de conversi&oacute;n forzada que van a llenar de peque&ntilde;as cristiandades el Extremo Oriente, preparaci&oacute;n de la evangelizaci&oacute;n de Jap&oacute;n y China; por medio de los Portugueses, la civilizaci&oacute;n europea penetra en lugares tan dispares como el reino del Congo y el imperio de Jap&oacute;n.<br /> La longitud de los viajes, que retrasa la llegada de los beneficios, los gastos y, sobre todo, la imposibilidad de mantener el monopolio sobre el comercio de las especias hacen bien escasos los beneficios del rey de Portugal. La corte de Lisboa va a ralentizar su esfuerzo en Extremo Oriente, emprender la liquidaci&oacute;n de su dominio marroqu&iacute; (excepto T&aacute;nger, Ceuta, Azemmour y Mazag&aacute;n), y volcarse en su dominio atl&aacute;ntico. La ca&ntilde;a de az&uacute;car, que constituye un quasi-monopolio portugu&eacute;s, ya no encuentra sitio en las islas: Madeira, Azores, Cabo Verde, Sao tom&eacute;; encuentra un campo de expansi&oacute;n casi ilimitado en el pa&iacute;s del &quot;bosque brasil&quot;, proclamado posesi&oacute;n portuguesa por Pedro Alvares Cabral en 1500. Bajo las &oacute;rdenes de Juan III, que quiere sustraer Brasil a los corsarios franceses, Martim Alfonso de Sousa organiza su colonizaci&oacute;n a partir de Sao Vicente (1532). Las plantaciones brasile&ntilde;as dan valor a las sucursales de paso de Guinea, y luego de Angola en la segunda mitad del siglo XVI; siendo casi los &uacute;nicos que venden esclavos, los Portugueses abastecen sus colonias y tambi&eacute;n a la Am&eacute;rica espa&ntilde;ola, procur&aacute;ndose as&iacute; el dinero indispensable para el comercio del Extremo Oriente.</p>
      <p>La cultura intelectual y art&iacute;stica (arte manuelino) conoce el mismo impulso que la econom&iacute;a y alcanza su edad de oro bajo el reinado de Juan III (1521-1577), que obtiene del papa Pablo III la instalaci&oacute;n de los jesuitas en Portugal (1547), donde establecen su universidad en &Eacute;vora, mientras que el rey transfiere definitivamente la de Lisboa a Coimbra (1537). Portugal se convierte en uno de los focos de la Reforma cat&oacute;lica. En cuanto a la importancia de la comunidad jud&iacute;a, a pesar de la hostilidad de la que es objeto, juega un papel fundamental tanto en el plano intelectual como en el plano econ&oacute;mico.</p>
    <div class="story3"> <img src="../pics/durer.jpg" alt="Portugal" width="253" height="200" />
      <h3>El rinoceronte de 1515</h3>
      <p>Rinoceronte indio, conocido bajo el nombre de gomda, del t&eacute;rmino indio ganda. Ofrecido por el rey Muzaffar II de Cambaya, en la India, a Alfonso de Albuquerque en 1514, este animal fue enviado al rey Emmanuel I de Portugal a Lisboa, donde desembarc&oacute; el 20 de mayo de 1515. Muy pronto identificado con el rinoceronte del que hablaban los Antiguos, se convirti&oacute; en la estrella del zoo real, el centro de inter&eacute;s de los sabios.</p>
      <p>El rinoceronte se convirti&oacute; inmediatamente en una celebridad europea. Una carta describi&eacute;ndolo, acompa&ntilde;ada de un croquis bastante bueno, lleg&oacute; a Nuremberg donde, a partir de dicho documento, hoy perdido, Alberto Durero realiz&oacute; primero un dibujo titulado RHINOCERON 1515, y luego un c&eacute;lebre grabado en madera titulado RHINOCERVS 1515. A partir de este mismo documento, Hans Burgkmair realiz&oacute; por su parte un grabado en madera bastante diferente, titulado RHINOCEROS MDXV, pero que tuvo menos &eacute;xito. A partir de un documento an&aacute;logo llegado a Italia, Giovanni Giacomo Penni public&oacute; en Roma el 13 de julio de 1515 un poemetto sobre la bestia: Forma &amp; natura et costumi de lo rinoceron che stato condutto in Portogallo dal capitanio de larmata del re &amp; altre belle cose condutte dalle insule nouamente trouate.</p>
      <p>El rinoceronte deb&iacute;a ser domesticado y fue enviado a Lisboa con el cuidador indio que se ocupaba de &eacute;l. Durante el mes de mayo, el rey 
      Emmanuel I hizo desfilar a la bestia sin incidentes con otros animales ex&oacute;ticos durante una o varias cabalgatas por las calles de Lisboa. El 3 de junio, organiza en campo 
      cerrado un combate que enfrentaba al rinoceronte y a uno de sus elefantes: al descubrir a su adversario, el elefante corri&oacute; a refugiarse en su jaula y el rinoceronte fue declarado vencedor por abandono. Esta haza&ntilde;a caballeresca fue proclamada por toda Europa.</p>
      <p>En diciembre, Emmanuel I, que ya hab&iacute;a regalado al Papa Le&oacute;n X el 
      elefante Hannon, decidi&oacute; enviarle el rinoceronte con una embajada fastuosa. La bestia de hizo de nuevo a la mar, y la nave portuguesa que lo transportaba hizo escala en enero de 1516 en la isla de If, frente a Marsella. El 24 de enero, el rey de Francia Francisco I fue a la isla con su corte para ver al rinoceronte; luego la nave parti&oacute;, pero naufrag&oacute;  a la altura de Porto Venere, cerca de La Spezia. El pobre rinoceronte pereci&oacute; as&iacute; en el mar, y no se sabe qu&eacute; fue de su cuerpo: habr&iacute;a sido recuperado y su despojos ofrecidos al Papa (pero el Vaticano siempre desmiente oficialmente que tenga una piel de rinoceronte en sus archivos secretos). </p>
    </div>
<br />
      <ul>
        <li><a href="histo1.html">De 1064 a 1383</a><br />&nbsp;</li>
        <li><a href="histo2.html">De 1383 a 1557</a><br />&nbsp;</li>
        <li><a href="histo3.html">De 1557 a 1910&nbsp;</a></li>
      </ul>
      <p>&nbsp;</p>
    </div>

  </div>
  <!--end content -->
    <div id="siteInfo"><img src="../pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contacto</strong></a> | <a href="#top"><strong>Subir</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
    <!--
      var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
    // -->
      </script>
</body>
</html>