<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>Viagens no tempo + Portugal + Templarios</title>
<meta name="keywords" content="castillo, castelo, château, castle, almourol, tomar, ourem, templiers, templari, templars">
<meta name="description" content="Agencia de viaje especializada en circuitos histórico-culturales en Portugal. Castillos templarios : Tomar, Almourol, Ourem.">
<link rel="stylesheet" href="../style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
    shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
    for (var i=1; i<= numofitems; i++){
      var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="../index.html">Portugu&ecirc;s</a> | <a href="../es/index.html">Espa&ntilde;ol</a> | <a href="../fr/index.html">Fran&ccedil;ais</a> | <a href="../uk/index.html">English</a> | <a href="../it/index.html">Italiano</a> | <a href="../de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="../style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="../style/glbnav_right.gif" height="32" width="5" id="gnr" />
    <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Historia&nbsp;de&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personajes&nbsp;ilustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castillos&nbsp;templarios&nbsp;</a></div>
    <a href="index.html"><img src="../style/home.gif" alt="Volver a inicio" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
  <em>Hay un submen&uacute; disponible si Javascript est&aacute; activado en su navegador</em></noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 a 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 a 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 a 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>Alfonso I<span id="expo"></span> Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>Dionisio I<span id="expo"></span> de Portugal</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Encomienda de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castillo de Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castillo de Ourem</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="../style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="../style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>&iexcl;Descubra r&aacute;pidamente nuestros circuitos hist&oacute;ricos!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuito n&deg; 1</strong></a><strong> - </strong><a href="c2.html"><strong>Circuito n&deg; 2</strong></a><strong> - </strong><a href="c3.html"><strong>Circuito n&deg; 3</strong></a> </div>
  <div id="pageName">
    <h2>Gualdim Pais&nbsp;</h2>
    <img id="flag1" src="../pics/portugal_flags.gif" alt="Portugal" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
    <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
    <div class="relatedLinks">
      <h3>Enlaces &uacute;tiles</h3>
      <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="../pics/logo_pt.png" alt="Oficina de Turismo de Portugal" width="68" height="68" border="0" /><br /> Oficina de Turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="../pics/logo_gv.png" alt="Portal del gobierno portugu&eacute;s" width="68" height="68" border="0" /><br /> Portal del gobierno</a> </p>
    </div>
    <div class="relatedLinks">
      <h3>Colaboradores</h3>
      <p> <a href="http://portugalmania.com/" target="_blank"><img src="../pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="../pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="../pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
    </div>	
  </div>
  <!--         -->
  <div id="content">
    <div class="feature"> <img src="../pics/gualdimpais.jpg" alt="Templo de &Eacute;vora" width="170" height="200" />
      <h3>Gualdim Pais&nbsp;</h3>
	  <h4>(Braga 1118 - Tomar 1195)</h4>
      <p>D. Gualdim Pais (Gaudinus, Galdinus o Gualdinus en lat&iacute;n), Gran Maestre de la Orden del Temple en Portugal, de 1157 a 1195, fue el fundador del castillo de Tomar.</p>
    </div>
    <div class="story2">
      <br />	
      <h3>Su vida </h3>
      <p>Hijo de Paio Ramires y de Gontrode Soares, naci&oacute; en la regi&oacute;n del Mi&ntilde;o, al norte de Braga, en 1118.</p>
      <p>Fue criado en el monasterio Santa Cruz de Coimbra y se le ve muy pronto al servicio del futuro rey, Alfonso Henriques, a quien asiste con sus hermanos de armas, los caballeros Mem Remires y Martin Monis, en todas las batallas que hay que librar contra los Moros por la conquista del reino. Se hace ilustre en la toma de Santar&eacute;m en 1147, y luego en la de Lisboa, en 1149, antes de embarcarse hacia Palestina donde participa en el Sitio de Gaza en 1153.</p>
	  <p>Su traza y su prestancia de guerrero y de jefe realzan a&uacute;n m&aacute;s el prestigio que le dan sus notables cualidades como combatiente y organizador. La estancia en Oriente viene a perfeccionar una experiencia militar ya confirmada y cuando vuelve de las Cruzadas, sabe cu&aacute;l es la misi&oacute;n que le espera. En 1157, es nombrado cuarto Gran Maestre de la Orden del Temple en Portugal, entonces con base en Braga.</p>
    <div class="story3"> <img src="../pics/alcobaca.jpg" alt="Abad&iacute;a de Alcoba&ccedil;a" width="200" height="200" vspace="4" />
      <h3>La visi&oacute;n de San Bernardo de Claraval</h3>
      <p>Unos a&ntilde;os antes, mientras que Alfonso Henriques se preparaba para librar la famosa batalla de Santar&eacute;m, San Bernardo hace saber a Gualdim Pais que en sue&ntilde;os, ha visto a la Sant&iacute;sima Virgen revelarle la 
      victoria del Rey.</p>
	  <p>El Rey hace en seguida voto de ofrecer a Claraval las tierras y los subsidios necesarios para la construcci&oacute;n de una vasta abad&iacute;a si se lleva esta 
      victoria decisiva. Satisfecho, el Rey mantiene su promesa y San Bernardo se presenta en persona en Alcoba&ccedil;a, acompa&ntilde;ado de cinco 
      monjes-arquitectos encargados de delimitar los terrenos necesarios para los cimientos en los que el propio soberano pone la primera piedra.</p>
	  <p>Pero la construcci&oacute;n de un monasterio en terreno avanzado necesita una seria protecci&oacute;n militar y el Rey conf&iacute;a &eacute;sta a los Templarios que poseen ya algunos castillos en la regi&oacute;n. La Orden del Temple recibe del Rey la donaci&oacute;n de todas la tierras situadas entre Santar&eacute;m y Tomar. Gualdim Pais es el encargado de elaborar el cintur&oacute;n defensivo que rodea los bienes de Claraval al mismo tiempo que refuerza la protecci&oacute;n de las l&iacute;neas portuguesas de cara a las incursiones &aacute;rabes.</p>
    </div>
	  <p> En 1160, Gualdim Pais comandita la construcci&oacute;n del Convento de Cristo y del Castillo de Tomar, que se convierte en el Cuartel General de los Templarios en Portugal; &eacute;l se instala all&iacute; en 1162. Tambi&eacute;n ha participado en la iniciativa de la construcci&oacute;n de los castillos de Almourol, de Idanha, de Ceres, de Castelo Branco, de Monsanto y de Pombal. &Eacute;l se instala en Pombal en 1174.</p>
	  <p>En 1190, Tomar es asediada por los Almor&aacute;vides bajo el mando del Rey de Marruecos, Yusuf I, pero Gualdim Pais consigue defender el Castillo contra fuerzas muy superiores, impidiendo as&iacute; la invasi&oacute;n del norte del Reino por esta parte.</p>
      <p>Muere en Tomar en 1195 (1233 de la era de Espa&ntilde;a). Sus restos descansan en <strong>la iglesia de Santa Maria do Oliva</strong>l, en Tomar, donde <strong>una estela mural</strong> recubre un nicho que contiene las cenizas del caballero. </p>
	  <div class="photos">
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><img src="../pics/SantaMaria1.jpg" alt="la iglesia de Santa Mar&iacute;a do Oliva" width="200" height="200" /></td>
		  <td width="47">&nbsp;</td>
          <td><img id="centrage" src="../pics/SantaMaria2.jpg" alt="la iglesia de Santa Mar&iacute;a do Oliva" width="200" height="200" /></td>
		  <td width="47">&nbsp;</td>
          <td><img src="../pics/gaudinus.jpg" alt="Estela en la iglesia de Santa Mar&iacute;a do Oliva" width="200" height="200" align="right" /></td>
        </tr>
      </table>
	  </div>
	  <p>Por sus cualidades personales de bravura, por su acci&oacute;n incansable, por sus logros, Gualdim Pais representa el tipo ideal de Templario cuyo recuerdo permanece vivo en tierras portuguesas. Tambi&eacute;n es, al parecer, el del iniciado perfecto, capaz de trabajar con presciencia en el futuro de su pa&iacute;s y sus sucesores no tendr&aacute;n m&aacute;s que completar la obra que &eacute;l comenz&oacute;.</p>
<br />
      <div class="story3"> <img src="../pics/soure.jpg" alt="Portugal" width="143" height="200" align="left" />
      <h3>Implantaci&oacute;n de la Orden del Temple en Portugal</h3>
      <p>A penas dos meses despu&eacute;s de la comparecencia del fundador de la orden del Temple ante el concilio de Troyes -cuyo papel ser&iacute;a capital en el reconocimiento y el desarrollo de la orden-, uno de sus compa&ntilde;eros recibe una primera donaci&oacute;n importante en Portugal. El 19 de marzo de 1128, la reina Teresa, viuda del conde Enrique y tutora del hijo de ambos Alfonso, concede al Temple el castillo de Soura y sus dependencias. Otras donaciones llegan r&aacute;pidamente. No son necesariamente hechos de poderosos se&ntilde;ores pero su n&uacute;mero es importante. De esta manera, entre 1128 y 1130, el Temple recibe, en su totalidad o en parte, 19 bienes territoriales, de los cuales varios son dominios rurales.. En junio de 1145, Sancia, hija de la reina Teresa, y su marido, donan al Temple el castillo de Longrovia, en la Extremadura portuguesa, as&iacute; como numerosas dependencias en la regi&oacute;n de la metr&oacute;poli Braga. En esta misma ciudad, el arzobispo Juan concede a la orden, el mismo a&ntilde;o, una casa, un hospital para los peregrinos y la mitad de las rentas eclesi&aacute;sticas de la ciudad, incluido el diezmo. Paralelamente, los templarios practican una pol&iacute;tica activa de compras, que se conjuga con la piedad de los fieles cuyos legados testamentarios son regulares e importantes.</p>
      <h4>A partir de 1143, presencia permanente de los Templarios en Portugal.</h4>
      <p>Los primeros signos tangibles de una presencia permanente de la orden del Temple en el reino aparecen a partir de 1143, a&ntilde;o en el que un templario franc&eacute;s, Hugues de Martone, es calificado de procurador del Temple en Portugal. El a&ntilde;o siguiente, la peque&ntilde;a guarnici&oacute;n templaria del castillo de Soura es derrotada en un enfrentamiento con las tropas moras de Santar&eacute;m. En 1147, los templarios se toman la revancha participando en la toma de esta ciudad y la Orden obtiene del rey, como premio por sus esfuerzos, la facultad de recibir todos los derechos cobrados en Santar&eacute;m a t&iacute;tulo religioso.</p>
      <p>A fines de los a&ntilde;os 1150, bajo el magisterio de Gualdim Pais, el cuarto Gran Maestre portugu&eacute;s del Temple en el reino, comienza el extraordinario crecimiento de la Orden.  Durante esta d&eacute;cada, el Temple recibe del rey un importante dominio agr&iacute;cola en la confluencia del Nabao y el Zezere y 
      comienza la construcci&oacute;n del castillo de Tomar, llamado a convertirse en la sede del Temple en Portugal, y luego de su sucesora, la Orden de Cristo. Unos diez a&ntilde;os m&aacute;s tarde, en el marco de una vasta dotaci&oacute;n de tierras al sur del Tajo pero que se quedar&aacute; en papel mojado, el rey insiste para que los recursos de la Orden no sean utilizados m&aacute;s que en el reino, y en especial para perseguir la <em>reconquista</em>.</p>
      </div>
      <br />
      <ul>
        <li><a href="perso1.html">Alfonso I<span id="expo"></span> Henriques</a><br />&nbsp;</li>
        <li><a href="perso2.html">Gualdim Pais</a><br />&nbsp;</li>
        <li><a href="perso3.html">Dionisio de Portugal</a></li>
      </ul>
      <p>&nbsp;</p>
    </div>
  </div>
  <!--end content -->
    <div id="siteInfo"><img src="../pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contacto</strong></a> | <a href="#top"><strong>Subir</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
    <!--
      var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
    // -->
      </script>
</body>
</html>