<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
<title>ViagensNoTempo.Com + Por Tuo Gral + Castillos templarios, Portugal</title>
<meta name="description" content="Por Tuo Gral --> Agencia de viaje especializada en circuitos histórico-culturales en Portugal. Castillos templarios : Tomar, Almourol, Ourem.">
<meta name="keywords" content="Por Tuo Gral, Por Tuo Graal, castillos, templarios, Portugal">
<link rel="stylesheet" href="../style/emx_nav_right.css" type="text/css" />
<script type="text/javascript">
<!--
var time = 3000;
var numofitems = 7;

//menu constructor
function menu(allitems,thisitem,startstate){ 
  callname= "gl"+thisitem;
  divname="subglobal"+thisitem;  
	this.numberofmenuitems = allitems;
	this.caller = document.getElementById(callname);
	this.thediv = document.getElementById(divname);
	this.thediv.style.visibility = startstate;
}
				 
//menu methods
function ehandler(event,theobj){
  for (var i=1; i<= theobj.numberofmenuitems; i++){
	  var shutdiv =eval( "menuitem"+i+".thediv");
    shutdiv.style.visibility="hidden";
	}
	theobj.thediv.style.visibility="visible";
}
				
function closesubnav(event){
  if ((event.clientY <0)||(event.clientY > 95)){
    for (var i=1; i<= numofitems; i++){
      var shutdiv =eval('menuitem'+i+'.thediv');
			shutdiv.style.visibility='hidden';
		}  
	}
}
// -->
</script>
</head>
<body onmousemove="closesubnav(event);">
<a name="top" id="top"></a>
<div id="masthead">
  <h1 id="siteName">www.viagensnotempo.com</h1>
  <div id="utility"><a href="../index.html">Portugu&ecirc;s</a> | <a href="../es/index.html">Espa&ntilde;ol</a> | <a href="../fr/index.html">Fran&ccedil;ais</a> | <a href="../uk/index.html">English</a> | <a href="../it/index.html">Italiano</a> | <a href="../de/index.html">Deutsch</a></div>
  <div id="globalNav"> <img alt="" src="../style/gblnav_left.gif" height="32" width="5" id="gnl" /> <img alt="" src="../style/glbnav_right.gif" height="32" width="5" id="gnr" />
    <div id="globalLink"> <a href="histo1.html" id="gl3" class="glink" onmouseover="ehandler(event,menuitem3);">&nbsp;Historia&nbsp;de&nbsp;Portugal&nbsp;</a><a href="perso1.html" id="gl4" class="glink" onmouseover="ehandler(event,menuitem4);">&nbsp;Personajes&nbsp;ilustres&nbsp;</a><a href="castelo1.html" id="gl5" class="glink" onmouseover="ehandler(event,menuitem5);">&nbsp;Castillos&nbsp;templarios&nbsp;</a></div>
    <a href="index.html"><img src="../style/home.gif" alt="Volver a inicio" name="home" width="22" height="32" border="0" id="home" /></a> <!--end globalLinks-->
  </div>
  <!-- end globalNav -->
<noscript>
  <em>Hay un submen&uacute; disponible si Javascript est&aacute; activado en su navegador</em></noscript>
  <div id="subglobal1" class="subglobalNav"> </div>
  <div id="subglobal2" class="subglobalNav"> </div>
  <div id="subglobal3" class="subglobalNav"> <a href="histo1.html"><strong>De 1064 a 1383</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo2.html"><strong>De 1383 a 1557</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="histo3.html"><strong>De 1557 a 1910</strong></a> </div>
  <div id="subglobal4" class="subglobalNav"> <a href="perso1.html"><strong>Alfonso I<span id="expo"></span> Henriques</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso2.html"><strong>Gualdim Pais</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="perso3.html"><strong>Dionisio I<span id="expo"></span> de Portugal</strong></a> </div>
  <div id="subglobal5" class="subglobalNav"> <a href="castelo1.html"><strong>Encomienda de Tomar</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo2.html"><strong>Castillo de Almourol</strong></a>&nbsp;&nbsp;|&nbsp;&nbsp;<a href="castelo3.html"><strong>Castillo de Ourem</strong></a> </div>
  <div id="subglobal6" class="subglobalNav"> </div>
  <div id="subglobal7" class="subglobalNav"> </div>
</div>
<!-- end masthead -->
<div id="pagecell1">
  <!--pagecell1--> <img alt="" src="../style/tl_curve_white.gif" height="6" width="6" id="tl" /> <img alt="" src="../style/tr_curve_white.gif" height="6" width="6" id="tr" />
  <div id="breadCrumb"><strong>&iexcl;Descubra r&aacute;pidamente nuestros circuitos hist&oacute;ricos!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><a href="c1.html"><strong>Circuito n&deg; 1</strong></a><strong> - </strong><a href="c2.html"><strong>Circuito n&deg; 2</strong></a><strong> - </strong><a href="c3.html"><strong>Circuito n&deg; 3</strong></a> </div>
  <div id="pageName">
    <h2>Alfonso I Henriques</h2>
    <img id="flag1" src="../pics/portugal_flags.gif" ALT="Por Tuo Gral" width="265" height="70" border="0"/>  </div>
  <div id="pageNav">
    <div id="sectionLinks"> <a href="http://www.ccb.pt/ccb/" target="_blank">Centro&nbsp;Cultural&nbsp;de&nbsp;Bel&eacute;m</a> <a href="http://www.instituto-camoes.pt/" target="_blank">Instituto&nbsp;Cam&otilde;es</a> <a href="http://www.gulbenkian.org/v1/home.asp" target="_blank">Funda&ccedil;&atilde;o&nbsp;Gulbenkian</a> <a href="http://www.ipmuseus.pt/" target="_blank">Instituto&nbsp;Portugu&ecirc;s&nbsp;de&nbsp;Museus</a> <a href="http://www.mnsr-ipmuseus.pt/" target="_blank">Museu&nbsp;de&nbsp;Soares&nbsp;dos&nbsp;Reis</a> </div>
    <div class="relatedLinks">
      <h3>Enlaces &uacute;tiles</h3>
      <p><a href="http://www.visitportugal.com/Cultures/fr-FR/default.html" target="_blank"><img src="../pics/logo_pt.png" alt="Oficina de Turismo de Portugal" width="68" height="68" border="0" /><br /> Oficina de Turismo</a> <br />&nbsp;<br /> <a href="http://www.portugal.gov.pt/Portal/PT" target="_blank"><img src="../pics/logo_gv.png" alt="Portal del gobierno portugu&eacute;s" width="68" height="68" border="0" /><br /> Portal del gobierno</a> </p>
    </div>
    <div class="relatedLinks">
      <h3>Colaboradores</h3>
      <p> <a href="http://portugalmania.com/" target="_blank"><img src="../pics/logo_portugalmania.gif" alt="TAP Portugal" width="46" height="94" border="0" /><a href="http://www.flytap.com/France/fr/Homepage/" target="_blank"><img src="../pics/logo_tap.png" alt="" width="164" height="88" border="0" /></a> <a href="http://www.banquebcp.fr/" target="_blank"><img src="../pics/logo_bcp.png" alt="" width="175" height="54" border="0" /></a> </p>
    </div>	
  </div>
  <!--         -->
  <div id="content">
    <div class="feature"> <img src="../pics/Afonso.jpg" alt="Templo de &Eacute;vora" width="160" height="200" />
      <h3>Alfonso I Henriques</h3>
	  <h4>(Guimaraes hacia 1110-Coimbra 1185)</h4>
      <p>Conde de Lusitania (1112-1139), rey de Portugal (1139-1185), primer soberano de la dinast&iacute;a de Borgo&ntilde;a, hijo de Enrique de Borgo&ntilde;a, pr&iacute;ncipe de los Capetos, y padre de Sancho I<span id="expo"> </span>de Portugal, su sucesor al trono. </p>
    </div>
    <div class="story2">
      <br />	
      <h3><a href="#top"></a>Sus antecedentes</h3>
      <p>A finales del siglo XI, la pol&iacute;tica ib&eacute;rica estaba muy influenciada por la Reconquista: la 
      expulsión del Estado moro, sucesor del Califato de C&oacute;rdoba. Como la aristocracia militar estaba preocupada por las cruzadas, Alfonso VI de castilla apel&oacute; a la ayuda de la nobleza francesa para ocuparse de los Moros. A cambio, Alfonso VI dio la mano de sus hijas a los jefes de la expedici&oacute;n y grandes privilegios reales a los dem&aacute;s.</p>
      <p>De esta forma, Urraca de Castilla se cas&oacute; con Raimundo de Borgo&ntilde;a, segundo hijo del duque de Borgo&ntilde;a. La hermanastra de Urraca, la princesa Teresa de Le&oacute;n, hija ileg&iacute;tima de 
      Alfonso VI, despos&oacute; a Enrique de Borgo&ntilde;a, el t&iacute;o de Raimundo.<br /> Mediante esta alianza, Enrique se convirti&oacute; en conde de Portugal, un feudo dif&iacute;cil en el norte de Castilla donde los ataques y las incursiones de los Moros 
      eran frecuentes. De este matrimonio naci&oacute;n Alfonso Henriques (Henriques significa &quot;hijo de Enrique&quot;).</p>
      <h3><a href="#top"></a>Su vida </h3>
      <p>El padre de Alfonso Henriques, Enrique de Borgo&ntilde;a, muri&oacute; cuando Alfonso ten&iacute;a tres a&ntilde;os. Alfonso Henriques de Borgo&ntilde;a hered&oacute; el condado de Portugal por su madre, hija de 
      Castilla, pero no el ducado de Borgo&ntilde;a que su padre, segundo en la sucesi&oacute;n, no hab&iacute;a obtenido.</p>
      <p>En 1146, Alfonso Henriques se cas&oacute; con Matilde de Saboya. La herencia del condado fue impugnada por su madre, Teresa de Le&oacute;n, que deseaba conservar el 
      condado de Portugal en la familia de Le&oacute;n y bajo la alegaci&oacute;n de la familia de Castilla que le hab&iacute;a concedido por despecho de su descendencia ileg&iacute;tima un t&iacute;tulo sobre el condado vasallo.</p>
      <p>Sin embargo, seg&uacute;n la ley s&aacute;lica, ni su madre, hija ileg&iacute;tima, ni Alfonso Henriques (descendiente de Borgo&ntilde;a y cuyo condado se hab&iacute;a obtenido por alianza) no pod&iacute;a volver a una u otra familia (eso ser&aacute; objeto de protestas, por parte de la familia de Castilla, incluso mucho despu&eacute;s del acceso de Portugal a la independencia.</p>
      <p>Alfonso Henriques de Borgo&ntilde;a, conde de Portugal, fue el primer rey de Portugal, cuya independencia fue declarada en detrimento de los reinos de Le&oacute;n y Castilla. Alfonso I de 
      Portugal fue proclamado rey el 26 de julio e 1139, y fue conocido durante su reinado como &quot;el Conquistador&quot; por haber extendido y defendido el reino contra los Moros y ganado la independencia de Portugal a Castilla. De Matilde de Saboya tuvo siete hijos, entre ellos, Sancho I de Portugal, su sucesor. Muri&oacute; el 6 de diciembre de 1185 en Coimbra.</p>
      <h3><a href="#top"></a>Su acci&oacute;n</h3>
      <p>Nacido en Coimbra, Alfonso Henriques pudo ser criado en Guimaraes donde vivi&oacute; hasta 1128. Se opuso pol&iacute;ticamente, en 1128, bajo la direcci&oacute;n de arzobispo de Braga, a su madre que apoyaba al partido de los Travas, familia del amante de Teresa, su madre. El arzobispo, forzado a emigrar, se llev&oacute; al infante con &eacute;l. El infante fue armado caballero en 1122. Despu&eacute;s de la paz, volvi&oacute; al condado de Portugal.</p>
      <p>En el entretanto, nuevos incidentes provocaron la invasi&oacute;n del condado por el rey Alfonso VII de Castilla que, en 1127, cerc&oacute; Guimaraes donde se encontraba Alfonso Henriques, para hacer valer sus derechos sobre el condado de Portugal, vasallo del reino de Castilla. Alfonso VII se benefici&oacute; del apoyo de su hermanastra ileg&iacute;tima a quien &eacute;l impugn&oacute; el derecho de transmitir los t&iacute;tulos del condado, que deb&iacute;a quedar en las familias reales de Le&oacute;n y de Castilla.</p>
      <p>Como Alfonso Henriques le hab&iacute;a prometido fidelidad, Alfonso VII renunci&oacute; a conquistar la ciudad. Pero algunos meses m&aacute;s tarde, en 1128, las tropas reales llevadas por Teresa de Le&oacute;n se enfrentaron con las de su hijo Alfonso Henriques de Borgo&ntilde;a, conde de Portugal, y fue este &uacute;ltimo quien venci&oacute; y de esta manera consagr&oacute; su autoridad sobre el territorio portugu&eacute;s tomando el gobierno del condado.</p>
      <p>El conde concentr&oacute; entonces sus esfuerzos para obtener de la Santa Sede la autonom&iacute;a total de la Iglesia de Portugal y el reconocimiento de la independencia por el rey de Castilla. En 1139, despu&eacute;s de una 
      victoria aplastante en la batalla de Ourique contra los Moros, Alfonso Henriques fue aclamado primer rey de Portugal por sus tropas.</p>
      <p>El a&ntilde;o siguiente reafirm&oacute; sus pretensiones sobre la parte meridional de Galicia. Lo que hizo reaccionar a Alfonso VII de Castilla. Las dos armadas de enfrentaron en Arcos de Valdevez. La suerte de armas se decidi&oacute; en un torneo ganado por los caballeros Portugueses.</p>
      <p>Seg&uacute;n la tradici&oacute;n, la independencia fue confirmada m&aacute;s tarde, en las Cortes de Lamego cuando el rey recibi&oacute; de manos del arzobispo de Braganza la corona de oro y pedrer&iacute;a de Portugal como sucesor de los reyes visigodos (aunque estudios recientes ponen en duda la reuni&oacute;n de estas Cortes). El reconocimiento de la independencia por la familia de Castilla vino en 1143. &Eacute;ste ser&iacute;a debido a la ambici&oacute;n de Alfonso VII de convertirse en emperador de toda la pen&iacute;nsula ib&eacute;rica, y por eso necesitaba reyes como vasallos en Le&oacute;n y Portugal).</p>
      <p>Desde entonces, Alfonso I de Portugal busc&oacute; consolidar la independencia. Hizo importantes donaciones a la Iglesia y fund&oacute; varios conventos. Intent&oacute; conquistar terreno al sur a los 
      Moros y tom&oacute; santar&eacute;m en 1146 y Lisboa en 1147. En las regiones despobladas 
      reconquistadas a los &aacute;rabes, instal&oacute; colonos e invit&oacute; a las &oacute;rdenes religiosas militares como los Templarios y los Hospitalarios a instalarse a lo largo de las fronteras como defensores contra los Moros. En 1179, el Papa Alejandro III, mediante su bula <em>Manifestus probatum</em>, reconoci&oacute; Portugal como pa&iacute;s independiente y vasallo de la Iglesia a condici&oacute;n de que le pagara un tributo.</p>
<div class="story3"> <img src="../pics/sello.jpg" alt="Portugal" width="200" height="300" />
      <h3>El sello misterioso de Alfonso I Henriques</h3>
      <p>El primer sello real de Alfonso I Henriques parece esconder un mensaje destinado a los caballeros templarios. En efecto, se aprecia que la disposici&oacute;n de las letras de la palabra &quot;Portugal&quot; pueden descomponerse en &quot;Por Tuo Gral&quot;:</p>
      <ul>
        <li>De arriba a abajo, siguiendo la l&iacute;nea vertical de la cruz, se puede leer POR. Esta palabra significa POR (o PARA), en portugu&eacute;s.</li>
        <li>Luego, en la parte superior del sello, tres letras forman el tri&aacute;ngulo TUO. La traducci&oacute;n l&oacute;gica es TU, pero por qu&eacute; no THUOT (Thot). De hecho, la gram&aacute;tica portuguesa 
        prohíbe poner una H despu&eacute;s de una T o poner una T a final de palabra.</li>
        <li>Finalmente, en la parte inferior, se puede leer GRAL, incluyendo la R separada. Aqu&iacute; tambi&eacute;n hay un significado doble: puede ser ALMIREZ (GRAL), el bol que sirve para majar los ingredientes, o el famoso GRIAL, la copa que recogi&oacute; la sangre de Cristo. Ambos son recipientes.</li>
        </ul>
      <p>Otro sello m&aacute;s conocido de este rey retoma la misma partici&oacute;n de la palabra PORTUGAL en tres partes: POR TU G[R]AL, siempre entrecortadas por la famosa cruz templaria - es este sello el elegido para ilustrar las piezas de 1, 2 y 5 c&eacute;ntimos de euro de Portugal.</p>
      <p>Cuando se conoce la gran inclinaci&oacute;n de los caballeros del Temple hacia los mensajes cifrados, el rey Alfonso I Henriques utiliz&oacute; quiz&aacute;s este medio para transformar el nombre de su reino en una divisa de gran valor para &eacute;l: POR TUO GRAL! &iexcl;Por tu Grial!</p>
      </div>
<br />

<ul>
        <li><a href="perso1.html">Alfonso I<span id="expo"></span> Henriques</a><br />&nbsp;</li>
        <li><a href="perso2.html">Gualdim Pais</a><br />&nbsp;</li>
        <li><a href="perso3.html">Dionisio de Portugal</a></li>
      </ul>
      <p>&nbsp;</p>
    </div>
  </div>
  <!--end content -->
    <div id="siteInfo"><img src="../pics/flag2.png" alt="" width="24" height="22" /> &copy; 2006 www.viagensnotempo.com | <a href="mailto:contact@viagensnotempo.com"><strong>Contacto</strong></a> | <a href="#top"><strong>Subir</strong></a></div>
</div>
<!--end pagecell1-->
<script type="text/javascript">
    <!--
      var menuitem1 = new menu(7,1,"hidden");
			var menuitem2 = new menu(7,2,"hidden");
			var menuitem3 = new menu(7,3,"hidden");
			var menuitem4 = new menu(7,4,"hidden");
			var menuitem5 = new menu(7,5,"hidden");
			var menuitem6 = new menu(7,6,"hidden");
			var menuitem7 = new menu(7,7,"hidden");
    // -->
      </script>
</body>
</html>