<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>T&eacute;moignages</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Le site d'Audrey Defrance sur les m&eacute;decines parall&egrave;les</title>
<meta name="keywords" content="auriculothérapie, oreille, acupuncture, audrey defrance">
<meta name="description" content="Site d'Audrey Defrance dédié aux médecines complémentaires et alternatives : magnétisme, chromothérapie, auriculothérapie, acupuncture, aromathérapie.">
<meta name="author" content="Audrey Defrance">
</head>

<body bgcolor="#E7D2D1" text="#000000" link="#AB1848" vlink="#AB1848" alink="#AB1848">
<table width="100%" height="100%"  border="0" align="center" bordercolor="#009684">
  <tr>
    <td width="10%" height="753" rowspan="2" bgcolor="#E02265"><div align="left"></div></td>
    <td width="80%" height="122" valign="top" background="img/fond1.gif"><div align="left">
        <p align="center">&nbsp;</p>
    </div></td>
    <td width="10%" rowspan="2" bgcolor="#E02265">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top"><div align="left">
        <p align="center"><font face="Arial, Helvetica, sans-serif"><a href="magnetisme.htm"><strong><br>
          </strong></a><strong><font size="3"><a href="magnetisme.htm">Le magn&eacute;tisme</a></font></strong><font size="3"><strong> I <a href="auriculotherapie.htm">L'auriculoth&eacute;rapie</a> I <a href="chromotherapie.htm">La chromoth&eacute;rapie</a> I L'aromath&eacute;rapie<em> (prochainement)</em><a href="temoignages.htm"><br>
          </a><a href="mailto:audrey@alternatherapie.net">Contactez-moi</a> I <a href="index.htm">Retour &agrave; l'accueil</a> I <a href="us/index.htm">English version</a></strong></font></font></p>
        <p align="center">&nbsp;</p>
        <div align="center">
          <p align="center"><font color="#000000" size="4"><strong><font color="#E02265" size="5" face="Arial, Helvetica, sans-serif">Les t&eacute;moignages </font></strong></font></p>
          <p align="center">&nbsp;</p>
        </div>
      </div>
        <table width="99%"  border="0">
          <tr>
            <td width="74%" colspan="2"><div align="left">
                <div align="center">
                  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">Voici l'ensemble des t&eacute;moignages que j'ai re&ccedil;u sur vos exp&eacute;riences avec les m&eacute;decines parall&egrave;les.<br>
  Cliquez <a href="mailto:audrey@alternatherapie.net">ici</a> si vous souhaitez vous aussi apporter votre t&eacute;moignage.</font></p>
                  <p align="left">&nbsp;</p>
                  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif"><strong>Pour vous inciter &agrave; laisser un t&eacute;moignage, je vous livre d'abord le mien :</strong><br>
                  <br>
                  Pendant des ann&eacute;es, j'ai souffert de crises plus ou moins fortes de spasmophilie. Apr&egrave;s avoir subi toutes sortes de traitement m&eacute;dicaux &quot;classique&quot;, j'ai &eacute;t&eacute; mise sous anxiolitiques mais n'&eacute;tais pas d&eacute;sireuse de rester sous cette d&eacute;pendance m&eacute;dicamenteuse. Une amie &nbsp;m'a alors parl&eacute; d'un magn&eacute;tiseur en m'expliquant que ces crises pouvaient &ecirc;tre d'origine &eacute;nerg&eacute;tique. J'y suis all&eacute;e et, au bout de quelques s&eacute;ances, j'ai senti que mon &eacute;tat s'am&eacute;liorait nettement. Aujourd'hui mes crises sont moins lourdes et plus espac&eacute;es, et je ne le consulte que lorsque j'en ressens le besoin.<br>
                        <em><strong>Audrey D, 46 ans, Montr&eacute;al </strong></em></font></p>
                  <p align="center"><img src="img/ligne.jpg" width="435" height="3"></p>
                  <p align="left"> <font size="2" face="Arial, Helvetica, sans-serif">Bonjour, <br>
  J'ai rencontr&eacute; r&eacute;cemment quelqu'un qui m'a dit que j'avais du magn&eacute;tisme. <br>
  J'ai souvent les mains qui me chauffent et les doigts qui me font mal en pr&eacute;sence de quelqu'un de malade. <br>
  Existe t-il un moyen pour tester son magn&eacute;tisme, ou connaissez vous quelqu'un qui puisse me renseigner ? <br>
  Merci de me r&eacute;pondre. <br>
  <em><strong>Magalie</strong></em></font></p>
                  <p align="center"><img src="img/ligne.jpg" width="435" height="3"></p>
                  <p align="left"> <font size="2" face="Arial, Helvetica, sans-serif">Bonjour Audrey, voici mon t&eacute;moignage<br>
  j'ai deux enfant asthmatiques de 8 et 13 ans et je m'inqui&eacute;tait beaucoup pour leur avenir. Gr&acirc;ce aux visites qu'ils font chez le magn&eacute;tiseur, les crises ont pratiquement cess&eacute;, et ce sans traitement m&eacute;dical ou manipulation lourde. <br>
  <strong><em>S.C.
  </em> </strong></font></p>
                  <p align="center"><img src="img/ligne.jpg" width="435" height="3"></p>
                  <p align="left"> <font size="2" face="Arial, Helvetica, sans-serif">j'ai arretee de fumer l'ann&eacute;e derni&egrave;re, en octobre, sur ordre d'un neurologue.J'avais des migraines a repetition et des antecedents de trombose cerebrale par ma mere.Il m'a donc prescrit du zyban et des calmants mais cela ne m'a ete d'aucune utilit&eacute;.J'&eacute;tais toujours en manque,j'avais toujours autant de migraines et, pour combler le tout, j'ai pris 8 kg. puis je suis all&eacute; me faire poser un fil dans l'oreille et mon envie de fumer a disparu comme par magie!<br>
                  <em><strong>eric, 52 ans, montr&eacute;al </strong></em></font></p>
                  <p align="center"><img src="img/ligne.jpg" width="435" height="3"></p>
                  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">bonjour, malheureusement j'ai un t&eacute;moignage n&eacute;gatif &agrave; vous faire partager : j'ai accompagn&eacute; ma soeur qui souffrait du dos chez un &quot;magn&eacute;tiseur&quot; qui lui a donn&eacute; un cachet et impos&eacute; les mains. r&eacute;sultat, il n'a plus souffert pendant quelques heures mais la douleur est revenue tr&egrave;s vite et il s'est av&eacute;r&eacute; que le comprim&eacute; &eacute;tait... un anti-inflamatoire ! je ne sais pas si le magn&eacute;tisme est efficace mais de toute &eacute;vidence il existe aussi des charlatans...<br>
                  <em><strong>denis, st joseph </strong></em></font></p>
                  <p align="center"><img src="img/ligne.jpg" width="435" height="3"></p>
                  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">Bonjour,<br>
  Je suis all&eacute; trouv&eacute; un magn&eacute;tiseur pour soigner de gros probl&egrave;mes de psoriasis aux mains. Il m'a fait parl&eacute; de moi, puis &agrave; pos&eacute; sa main sur mon front pendant quelques minutes. Une chaleur s'est alors r&eacute;pendue dans mon corp suivit d'un long frisson. Il a fallut que je le rappelle tous les soir durant une semaine et mon psoriasis a en effet disparu. Je ne sais pas si c'est un effet placebo ou pas, mais en tout cas &ccedil;a a march&eacute; pour moi !<br>
                  <em><strong>Gabriel M, Forestville</strong></em></font><font color="#E02265" size="4" face="Arial, Helvetica, sans-serif"><strong><br>
                  </strong></font></p>
              </div>
              </div>
                
                  </td>
          </tr>
          <tr>
            <td colspan="2"><div align="center">
              <p>&nbsp;</p>
              <p><br>
                <a href="http://www.hypno-quebec.com/" target="_blank"><img src="img/AHQtabac.gif" width="468" height="60" border="0"></a></p>
            </div></td>
          </tr>
      </table></td>
  </tr>
</table>
<p><font face="Arial, Helvetica, sans-serif"></font></p>
</body>
</html>
